Repository: dinhvan123/intern
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: People who voted for this option
vi_vn: Những người đã bỏ phiếu cho tùy chọn này

source: No people voted for this
vi_vn: Không có người nào bỏ phiếu cho điều này

source: Recent
vi_vn: Gần đây

source: Articles
vi_vn: Blog

source: More Articles
vi_vn: Các blog khác

source: No articles to show
vi_vn: Không có bài viết nào để hiển thị

source: Uncategorized
vi_vn: Chưa được phân loại

source: Read More
vi_vn: Đọc thêm

source: Edit
vi_vn: Chỉnh sửa

source: Posted
vi_vn: Đã đăng

source: Content
vi_vn: Nội dung

source: Cover
vi_vn: Ảnh Cover

source: Select Category
vi_vn: Chọn danh mục

source: Tags
vi_vn: Thẻ

source: Delete Article
vi_vn: Xóa blog

source: No results to show
vi_vn: Không có kết quả nào để hiển thị

source: No users to show
vi_vn: Không có người dùng nào để hiển thị

source: No pages to show
vi_vn: Không có trang nào để hiển thị

source: No groups to show
vi_vn: Không có nhóm nào để hiển thị

source: No events to show
vi_vn: Không có sự kiện nào để hiển thị

source: No games to show
vi_vn: Không có trò chơi nào để hiển thị

source: Drag to reposition cover
vi_vn: Kéo để đặt lại vị trí bìa

source: Report
vi_vn: Bài báo cáo

source: Timeline
vi_vn: Dòng thời gian

source: Photos
vi_vn: Ảnh

source: More
vi_vn: Xem thêm

source: Albums
vi_vn: Album

source: Invite Friends
vi_vn: Mời bạn bè

source: Public Event
vi_vn: Sự kiện công cộng

source: Closed Event
vi_vn: Sự kiện đã đóng

source: Secret Event
vi_vn: Sự kiện bí mật

source: to
vi_vn: đến

source: Hosted By
vi_vn: Tổ chức bởi

source: See All
vi_vn: Nhìn thấy tất cả

source: doesn't have photos
vi_vn: không có ảnh

source: doesn't have albums
vi_vn: không có album

source: Back to Albums
vi_vn: Quay lại Anbom

source: Invites
vi_vn: Mời

source: No friends to invite
vi_vn: Không có bạn bè nào để mời

source: No people available
vi_vn: Không có người nào

source: Event Settings
vi_vn: Cài đặt sự kiện

source: Delete Event
vi_vn: Xóa sự kiện

source: Once you delete your event you will no longer can access it again
vi_vn: Khi bạn xóa sự kiện của mình, bạn sẽ không thể truy cập lại sự kiện nữa

source: This event is private and you need to be invited to see its info, members and posts
vi_vn: Sự kiện này là riêng tư và bạn cần được mời xem thông tin, thành viên và bài viết của nó

source: Discover
vi_vn: Khám phá

source: My Events
vi_vn: Sự kiện của tôi

source: Create Event
vi_vn: Tạo sự kiện

source: Home
vi_vn: Nhà

source: Replies
vi_vn: Trả lời

source: Sub-Forums
vi_vn: Diễn đàn con

source: What's Going On?
vi_vn: Điều gì đang diễn ra?

source: Who's online
vi_vn: Ai đang online

source: Forum Statistics
vi_vn: Thống kê diễn đàn

source: Thread
vi_vn: Chủ đề

source: Last Post
vi_vn: bài viết cuối

source: No Threads
vi_vn: Không có chủ đề

source: Member
vi_vn: Hội viên

source: Update
vi_vn: Cập nhật

source: Reply
vi_vn: Trả lời

source: Forum
vi_vn: Diễn đàn

source: No threads to show
vi_vn: Không có chủ đề nào để hiển thị

source: No replies to show
vi_vn: Không có câu trả lời nào để hiển thị

source: Keyword(s)
vi_vn: Từ khóa

source: Search For
vi_vn: Tìm kiếm

source: Search in Forum(s)
vi_vn: Tìm trong (các) Diễn đàn

source: Search All Forums
vi_vn: Tìm tất cả diễn đàn

source: Also search in child forums
vi_vn: Tìm kiếm trong diễn đàn con

source: Results Found
vi_vn: Tìm thấy kết quả

source: Pending
vi_vn: Đang chờ xử lý

source: Join
vi_vn: Tham gia

source: Public Group
vi_vn: Nhóm công khai

source: Closed Group
vi_vn: Nhóm đã đóng

source: Secret Group
vi_vn: Nhóm bí mật

source: members
vi_vn: các thành viên

source: person
vi_vn: người

source: persons
vi_vn: người

source: wants to join this group
vi_vn: muốn tham gia nhóm này

source: doesn't have members
vi_vn: không có thành viên

source: Group Settings
vi_vn: Cài đặt nhóm

source: Member Requests
vi_vn: Yêu cầu thành viên

source: Delete Group
vi_vn: Xóa nhóm

source: No Requests
vi_vn: Không có yêu cầu

source: doesn't have admins
vi_vn: không có quản trị viên

source: All Members
vi_vn: Tất cả thành viên

source: Once you delete your group you will no longer can access it again
vi_vn: Khi bạn xóa nhóm của mình, bạn sẽ không thể truy cập lại nhóm nữa

source: My Groups
vi_vn: Nhóm của tôi

source: Create Group
vi_vn: Tạo nhóm

source: Share your memories, connect with others, make new friends
vi_vn: Chia sẻ kỷ niệm của bạn, kết nối với những người khác, kết bạn mới

source: My Boosted Posts
vi_vn: Bài viết của tôi Boosted

source: Choose the Plan That's Right for You
vi_vn: Chọn kế hoạch phù hợp với bạn

source: Check the package from
vi_vn: Kiểm tra gói từ

source: Here
vi_vn: Đây

source: Upgrade to Pro
vi_vn: Nâng cấp lên Pro

source: My Boosted Pages
vi_vn: Trang tăng cường của tôi

source: Upgrade
vi_vn: Nâng cấp

source: Pro Users
vi_vn: Người dùng Chuyên nghiệp

source: Pro Pages
vi_vn: Trang chuyên nghiệp

source: People you may know
vi_vn: Những người bạn có thể biết

source: Suggested Pages
vi_vn: Trang được đề xuất

source: Suggested Groups
vi_vn: Nhóm được đề xuất

source: Suggested Events
vi_vn: Sự kiện được đề xuất

source: Contacts
vi_vn: Liên hệ

source: Add New Product
vi_vn: Thêm sản phẩm mới

source: results were found for the search for
vi_vn: đã tìm thấy kết quả cho tìm kiếm

source: Promoted Products
vi_vn: Sản phẩm quảng cáo

source: More info
vi_vn: Thêm thông tin

source: No products to show
vi_vn: Không có sản phẩm nào để hiển thị

source: Inbox
vi_vn: Hộp thư đến

source: Load Older Threads
vi_vn: Tải chủ đề cũ hơn

source: No Selection
vi_vn: Không có sự lựa chọn nào

source: No Conversation Selected
vi_vn: Không có cuộc hội thoại nào được chọn

source: Your Notifications
vi_vn: Thông báo của bạn

source: UPGRADE
vi_vn: NÂNG CẤP

source: YOUR PROFILE
vi_vn: TƯỜNG NHÀ BẠN

source: Featured member
vi_vn: Thành viên nổi bật

source: Verified badge
vi_vn: Huy hiệu đã xác minh

source: Posts promotion
vi_vn: Quảng bá bài viết

source: Boost up to
vi_vn: Tăng lên đến

source: Pages promotion
vi_vn: Quảng bá trang

source: Buy Now
vi_vn: Mua ngay

source: Upgrade Now
vi_vn: Nâng cấp ngay bây giờ

source: Boost
vi_vn: Tăng cường

source: Boost Page
vi_vn: Trang quảng cáo

source: people like this
vi_vn: người thích điều này

source: Page Settings
vi_vn: Cài đặt trang

source: Page Information
vi_vn: Thông tin trang

source: Delete Page
vi_vn: Xóa trang

source: Basic
vi_vn: Căn bản

source: Action Button
vi_vn: Nút tác vụ

source: Company
vi_vn: Công ty

source: Phone
vi_vn: Điện thoại

source: Action Button Text
vi_vn: Văn bản nút tác vụ

source: For example: Subscribe, Get tickets, Preorder now or Shop now
vi_vn: Ví dụ: Đăng ký, Nhận vé, Đặt hàng trước hoặc Mua ngay

source: Action Button Color
vi_vn: Màu nút hành động

source: Action Button URL
vi_vn: URL nút tác vụ

source: Congratulations
vi_vn: Xin chúc mừng

source: This page is verified
vi_vn: Trang này đã được xác minh

source: You can send verification request to verify your page
vi_vn: Bạn có thể gửi yêu cầu xác minh để xác minh trang của mình

source: Verification Request
vi_vn: Yêu cầu xác minh

source: Your verification request is still awaiting admin approval
vi_vn: Yêu cầu xác minh của bạn vẫn đang chờ phê duyệt của quản trị viên

source: Sorry
vi_vn: Lấy làm tiếc

source: Your verification request has been declined by the admin
vi_vn: Yêu cầu xác minh của bạn đã bị quản trị viên từ chối

source: Once you delete your page you will no longer can access it again
vi_vn: Khi bạn xóa trang của mình, bạn sẽ không còn có thể truy cập lại trang đó nữa

source: My Pages
vi_vn: Trang của tôi

source: Create Page
vi_vn: Tạo trang

source: Sent Requests
vi_vn: Đã gửi yêu cầu

source: Keyword
vi_vn: Từ khóa

source: Gender
vi_vn: Giới tính

source: Any
vi_vn: Bất kì

source: Relationship
vi_vn: Mối quan hệ

source: Online Status
vi_vn: Trạng thái trực tuyến

source: People You May Know
vi_vn: Những người bạn có thể biết

source: No people available for your search
vi_vn: Không có người nào cho tìm kiếm của bạn

source: Respond to Your Friend Request
vi_vn: Trả lời yêu cầu bạn của bạn

source: No new requests
vi_vn: Không có yêu cầu mới

source: Block
vi_vn: Khối

source: Mutual
vi_vn: Tương hỗ

source: Do you know
vi_vn: Bạn có biết

source: To see what
vi_vn: Để nhìn thấy gì

source: shares with friends
vi_vn: chia sẻ với bạn bè

source: send a friend request
vi_vn: Gửi yêu cầu kết bạn

source: Studied
vi_vn: Đã học

source: Lives in
vi_vn: Sống ở

source: Followed by
vi_vn: Theo dõi bởi

source: people
vi_vn: người

source: doesn't have friends
vi_vn: không có bạn bè

source: doesn't have followers
vi_vn: không có người theo dõi

source: doesn't have followings
vi_vn: không có theo dõi

source: Reset Password
vi_vn: Đặt lại mật khẩu

source: Enter the email address you signed up with and we'll email you a reset link
vi_vn: Nhập địa chỉ email bạn đã đăng ký và chúng tôi sẽ gửi cho bạn liên kết đặt lại qua email

source: Email me a link
vi_vn: Gửi email cho tôi một liên kết

source: Current
vi_vn: Hiện tại

source: New
vi_vn: Mới

source: Re-type New
vi_vn: Nhập lại

source: Work
vi_vn: Công việc

source: Education
vi_vn: Học vấn

source: Email you with our newsletter
vi_vn: Gửi email cho bạn với bản tin của chúng tôi

source: Active Session
vi_vn: Phiên hoạt động

source: Email Me When
vi_vn: Gửi email cho tôi khi

source: Someone liked my post
vi_vn: Ai đó đã thích bài viết của tôi

source: Someone commented on my post
vi_vn: Ai đó đã nhận xét về bài viết của tôi

source: Someone shared my post
vi_vn: Ai đó đã chia sẻ bài viết của tôi

source: Someone posted on my timeline
vi_vn: Ai đó đã đăng trên dòng thời gian của tôi

source: Someone mentioned me
vi_vn: Ai đó đã đề cập đến tôi

source: Someone visited my profile
vi_vn: Ai đó đã truy cập trang cá nhân của tôi

source: Someone sent me/accepted my friend requset
vi_vn: Ai đó đã gửi cho tôi / chấp nhận người bạn của tôi requset

source: Disconnect
vi_vn: Ngắt kết nối

source: Connect
vi_vn: Kết nối

source: Your account is connected to
vi_vn: Tài khoản của bạn được kết nối với

source: Connect your account to
vi_vn: Kết nối tài khoản của bạn với

source: Manage Blocking
vi_vn: Quản lý chặn

source: Once you block someone, that person can no longer see things you post on your timeline
vi_vn: Khi bạn chặn ai đó, người đó sẽ không còn nhìn thấy nội dung bạn đăng trên dòng thời gian của mình

source: No blocked users
vi_vn: Không có người dùng bị chặn

source: My Affiliates
vi_vn: Đại lý của tôi

source: Affiliates System
vi_vn: Hệ thống liên kết

source: Earn up to
vi_vn: Kiếm được đến

source: For each user your refer
vi_vn: Đối với mỗi người dùng, bạn tham khảo

source: You will be paid when
vi_vn: Bạn sẽ được thanh toán khi

source: new user registered
vi_vn: người dùng mới đã đăng ký

source: new user registered & bought a package
vi_vn: người dùng mới đã đăng ký và đã mua một gói

source: Your affiliate link is
vi_vn: Liên kết đơn vị liên kết của bạn là

source: No affiliates
vi_vn: Không có chi nhánh

source: The minimum withdrawal request amount is
vi_vn: Số tiền yêu cầu rút tối thiểu là

source: Your Balance
vi_vn: Số dư của bạn

source: Make a withdrawal
vi_vn: Thực hiện rút tiền

source: Withdrawal History
vi_vn: Lịch sử rút tiền

source: Approved
vi_vn: Tán thành

source: Declined
vi_vn: Bị từ chối

source: No withdrawal history
vi_vn: Không có lịch sử rút tiền

source: This account is verified
vi_vn: Tài khoản này đã được xác minh

source: You can send verification request to verify your account
vi_vn: Bạn có thể gửi yêu cầu xác minh để xác minh tài khoản của mình

source: Manage
vi_vn: Quản lý

source: Once you delete your account you will no longer can access it again
vi_vn: Khi bạn xóa tài khoản của mình, bạn sẽ không thể truy cập lại tài khoản nữa

source: Delete My Account
vi_vn: Xóa tài khoản của tôi đi

source: Welcome
vi_vn: Chào mừng

source: First name
vi_vn: Tên riêng

source: Last name
vi_vn: Họ

source: By creating your account, you agree to our
vi_vn: Bằng cách tạo tài khoản của bạn, bạn đồng ý với

source: Terms
vi_vn: Chính sách bảo mật

source: BUILD
vi_vn: XÂY DỰNG

source: This information will let us know more about you
vi_vn: Thông tin này sẽ cho chúng tôi biết thêm về bạn

source: Step 1
vi_vn: Bước 1

source: Upload your photo
vi_vn: Tải ảnh của bạn lên

source: Step 2
vi_vn: Bước 2

source: Update your info
vi_vn: Cập nhật thông tin của bạn

source: Step 3
vi_vn: Bước 3

source: Add Friends
vi_vn: Thêm bạn bè

source: Let's start with your photo
vi_vn: Hãy bắt đầu với ảnh của bạn

source: Next Step
vi_vn: Bước tiếp theo

source: Share your information with our community
vi_vn: Chia sẻ thông tin của bạn với cộng đồng của chúng tôi

source: Get latest activities from our popular users
vi_vn: Nhận các hoạt động mới nhất từ ​​những người dùng phổ biến của chúng tôi

source: Finish
vi_vn: Hoàn thành

source: Sponsored
vi_vn: Được tài trợ

source: Delete Album
vi_vn: Xóa album

source: Shared with
vi_vn: Đã được chia sẻ với

source: This album is empty
vi_vn: Album này trống

source: Promoted Posts
vi_vn: bài viết được quảng cáo

source: Be Connected
vi_vn: Được kết nối

source: Discover new people, create new connections and make new friends
vi_vn: Giúp bạn kết nối và chia sẻ với mọi người trong cuộc sống của bạn.

source: News Feed
vi_vn: Tin tức

source: See what everyone’s up to and what’s on their minds
vi_vn: Xem mọi người đang làm gì và suy nghĩ của họ

source: Help friends know you better and show them what you have in common
vi_vn: Giúp bạn bè hiểu bạn hơn và cho họ thấy những gì bạn có

source: Never miss a thing out! Keep in touch with your fans and customers
vi_vn: Đừng bỏ lỡ một điều gì! Giữ liên lạc với người hâm mộ và khách hàng của bạn

source: Communicate and collaborate with the people who share your interests
vi_vn: Giao tiếp và cộng tác với những người có cùng sở thích với bạn

source: Members can organize community events for online and offline doings
vi_vn: Thành viên có thể tổ chức các sự kiện cộng đồng cho các hoạt động

source: Members can hold conversations in the form of posted messages
vi_vn: Thành viên có thể tổ chức cuộc hội thoại dưới dạng tin nhắn đã đăng

source: Playing games always fun, Play with the people who share your interests
vi_vn: Chơi trò chơi giải trí, Chơi cùng bạn bè

source: Send a New Message
vi_vn: Gửi tin nhắn mới

source: No messages
vi_vn: Không có tin nhắn

source: Alert Sound
vi_vn: Âm báo

source: No notifications
vi_vn: Không có thông báo

source: See All Results
vi_vn: Xem tất cả kết quả

source: Recent Searches
vi_vn: Tìm kiếm gần đây

source: Advanced Search
vi_vn: Tìm kiếm nâng cao

source: Please go to
vi_vn: Xin hãy đến

source: to complete the sign-up process
vi_vn: để hoàn tất quá trình đăng ký

source: Please check the SMS on your phone
vi_vn: Vui lòng kiểm tra SMS trên điện thoại của bạn

source: Resend Activation Email
vi_vn: Gửi lại email kich hoạt

source: Change Email
vi_vn: Thay đổi e-mail

source: Enter Code
vi_vn: Nhập mã

source: Resend SMS
vi_vn: Gửi lại SMS

source: Change Phone Number
vi_vn: Thay đổi số điện thoại

source: The system has been shutted down
vi_vn: Hệ thống đã được chuyển xuống

source: Turn it on from
vi_vn: Bật tính năng này từ

source: Log Out
vi_vn: Đăng xuất

source: Register
vi_vn: Đăng ký

source: Not Logged In
vi_vn: Chưa đăng nhập

source: Please log in to continue
vi_vn: Làm ơn đăng nhập để tiếp tục

source: Select Your Language
vi_vn: Chọn ngôn ngữ của bạn

source: Search for
vi_vn: Tìm kiếm

source: Select Your Payment Method
vi_vn: Hãy chọn phương thức thanh toán

source: Credit Card
vi_vn: Thẻ tín dụng

source: Check Your Email
vi_vn: Kiểm tra hộp thư điện tử của bạn

source: Check your email
vi_vn: Kiểm tra hộp thư điện tử của bạn

source: We sent you an email with a six-digit confirmation code. Enter it below to continue to reset your password
vi_vn: Chúng tôi đã gửi cho bạn một email có mã xác nhận gồm sáu chữ số. Nhập vào bên dưới để tiếp tục đặt lại mật khẩu của bạn

source: We sent your code to
vi_vn: Chúng tôi đã gửi mã số của bạn đến

source: Continue
vi_vn: Tiếp tục

source: Change Your Password!
vi_vn: Thay đổi mật khẩu của bạn!

source: New Password
vi_vn: mật khẩu mới

source: Confirm Password
vi_vn: Xác nhận mật khẩu

source: Change Email Address
vi_vn: Thay đổi địa chỉ email

source: Current Email
vi_vn: Email hiện tại

source: New Email
vi_vn: Email mới

source: Enter the code from the SMS message
vi_vn: Nhập mã từ tin nhắn SMS

source: Let us know if this mobile number belongs to you. Enter the code in the SMS
vi_vn: Hãy cho chúng tôi biết nếu số điện thoại di động này thuộc về bạn. Nhập mã trong SMS

source: Current Phone
vi_vn: Điện thoại hiện tại

source: New Phone
vi_vn: Điện thoại mới

source: For example
vi_vn: Ví dụ

source: Post Hidden
vi_vn: bài viết bị ẩn

source: This post will no longer appear to you
vi_vn: bài viết này sẽ không còn xuất hiện với bạn

source: Undo
vi_vn: Hủy bỏ

source: You won't see posts from
vi_vn: Bạn sẽ không thấy bài viết từ

source: in News Feed anymore
vi_vn: trong News Feed nữa

source: Turn Off Chat
vi_vn: Tắt trò chuyện

source: Turn On Chat
vi_vn: Bật trò chuyện

source: Calling
vi_vn: Đang gọi

source: Please wait for answer
vi_vn: Vui lòng đợi câu trả lời

source: Good Morning
vi_vn: Chào buổi sáng

source: Good Afternoon
vi_vn: Chào buổi trưa

source: Good Evening
vi_vn: Chào buổi tối

source: Create New Page
vi_vn: Tạo trang mới

source: Create
vi_vn: Tạo

source: Create New Group
vi_vn: Tạo nhóm mới

source: Create New Event
vi_vn: Tạo sự kiện mới

source: Send To
vi_vn: Gửi đến

source: Your Affiliates Credit
vi_vn: Tín dụng liên kết của bạn

source: Crop Picture
vi_vn: Cắt ảnh

source: Cover Photos
vi_vn: Ảnh bìa

source: Profile Pictures
vi_vn: Ảnh đại diện

source: Timeline Photos
vi_vn: Hình ảnh Dòng thời gian

source: Describe your item (optional)
vi_vn: Mô tả mục của bạn (tùy chọn)

source: Ask something
vi_vn: Hỏi một cái gì đó

source: Loading
vi_vn: Đang xử lý

source: Delete Conversation
vi_vn: Xóa cuộc hội thoại

source: Share Post
vi_vn: Chia sẻ bài viết

source: Report User
vi_vn: Báo cáo người dùng

source: Report Page
vi_vn: Trang báo cáo

source: Report Group
vi_vn: Nhóm báo cáo

source: Block User
vi_vn: Chặn người dùng

source: Unblock User
vi_vn: Mở khoá người dùng

source: Read more
vi_vn: Đọc thêm

source: Read less
vi_vn: Đọc ít hơn

source: Monthly Average
vi_vn: Trung bình hàng tháng

source: Are you sure you want to delete this?
vi_vn: Bạn có chắc chắn muốn xóa mục này không?

source: Are you sure you want to remove your cover photo?
vi_vn: Bạn có chắc chắn muốn xóa ảnh bìa của mình không?

source: Are you sure you want to remove your profile picture?
vi_vn: Bạn có chắc chắn muốn xóa ảnh tiểu sử của mình không?

source: Are you sure you want to delete this post?
vi_vn: Bạn có chắc chắn muốn xóa bài viết này?

source: Are you sure you want to share this post?
vi_vn: Bạn có chắc chắn muốn chia sẻ bài viết này không?

source: Are you sure you want to delete this comment?
vi_vn: bạn có chắc là bạn muốn xoá bình luận này không?

source: Are you sure you want to delete this conversation?
vi_vn: Bạn có chắc chắn muốn xóa cuộc hội thoại này không?

source: Are you sure you want to report this user?
vi_vn: Bạn có chắc chắn muốn báo cáo người dùng này không?

source: Are you sure you want to block this user?
vi_vn: Bạn có chắc chắn muốn chặn người dùng này?

source: Are you sure you want to unblock this user?
vi_vn: Bạn có chắc chắn muốn bỏ chặn người dùng này không?

source: Are you sure you want to delete your account?
vi_vn: Bạn có chắc rằng bạn muốn xóa tài khoản của bạn?

source: Are you sure you want to verify this request?
vi_vn: Bạn có chắc chắn muốn xác minh yêu cầu này không?

source: Are you sure you want to decline this request?
vi_vn: Bạn có chắc chắn muốn từ chối yêu cầu này không?

source: Are you sure you want to approve this request?
vi_vn: Bạn có chắc chắn muốn chấp thuận yêu cầu này không?

source: There is something that went wrong!
vi_vn: Có cái gì đó đã đi sai!

source: There is no more data to show
vi_vn: Không có thêm dữ liệu để hiển thị

source: This has been shared to your Timeline
vi_vn: Điều này đã được chia sẻ với Dòng thời gian của bạn

source: Search for people, pages and #hashtags
vi_vn: Tìm kiếm mọi người, trang và #hashtags

source: What is on your mind? #Hashtag.. @Mention.. Link..
vi_vn: Bạn đang nghĩ cái gì thế? #Hashtag .. @Mention .. Liên kết ..

source: Write a comment
vi_vn: Viết bình luận

source: Shared with: Public
vi_vn: Được chia sẻ với: Công khai

source: Shared with: Friends
vi_vn: Được chia sẻ với: Bạn bè

source: Shared with: Only Me
vi_vn: Được chia sẻ với: Only Me

source: Write a message
vi_vn: Viết tin nhắn

source: Facebook Profile URL
vi_vn: URL Facebook

source: Twitter Profile URL
vi_vn: URL Twitter

source: Google+ Profile URL
vi_vn: URL Google+

source: YouTube Profile URL
vi_vn: URL YouTube

source: Instagram Profile URL
vi_vn: URL Instagram

source: LinkedIn Profile URL
vi_vn: URL LinkedIn

source: Vkontakte Profile URL
vi_vn: URL Vkontakte

source: Add an option
vi_vn: Thêm tùy chọn

source: What are you selling?
vi_vn: Bạn đang bán gì?

source: Add price
vi_vn: Thêm giá

source: Add Location (optional)
vi_vn: Thêm vị trí (tùy chọn)

source: Where are you?
vi_vn: Bạn ở đâu?

source: Search for products
vi_vn: Tìm kiếm sản phẩm

source: Promoted
vi_vn: Được quảng bá

source: Search for user name or email
vi_vn: Tìm kiếm tên người dùng hoặc email

source: Anyone can see the group, its members and their posts
vi_vn: Bất kỳ ai cũng có thể xem nhóm, thành viên của nhóm và bài viết của họ

source: Only members can see posts
vi_vn: Chỉ thành viên mới có thể xem bài viết

source: Only members can find the group and see posts
vi_vn: Chỉ thành viên mới có thể tìm thấy nhóm và xem bài viết

source: Anyone can see the event, its users and posts
vi_vn: Bất kỳ ai cũng có thể xem sự kiện, người dùng và bài viết của họ

source: Only event users can see posts
vi_vn: Chỉ người dùng sự kiện mới có thể xem bài viết

source: Only invited users and event users can find the event
vi_vn: Chỉ người dùng được mời và người dùng sự kiện mới có thể tìm thấy sự kiện

source: Appears on the right panel of home page
vi_vn: Xuất hiện trên bảng bên phải của trang chủ

source: Appears on the right panel of search page
vi_vn: Xuất hiện trên bảng điều khiển bên phải của trang tìm kiếm

source: Appears on the right panel of discover people page
vi_vn: Xuất hiện trên bảng điều khiển bên phải của trang khám phá mọi người

source: Appears on the right panel of notifications page
vi_vn: Xuất hiện trên bảng thông báo bên phải của trang thông báo

source: Appears on the right panel of post page
vi_vn: Xuất hiện trên bảng điều khiển bên phải của trang bài viết

source: Appears on the right panel of photo page
vi_vn: Xuất hiện trên bảng bên phải của trang ảnh

source: Appears on the right panel of directory
vi_vn: Xuất hiện trên bảng bên phải của thư mục

source: Appears on the top of products list
vi_vn: Xuất hiện ở đầu danh sách sản phẩm

source: Appears after
vi_vn: Xuất hiện sau

source: posts are loaded, between the posts
vi_vn: bài viết được tải, giữa các bài viết

source: Appears on the sidebar on article page
vi_vn: Xuất hiện trên thanh bên trên trang blog

source: Appears on all pages right after the header
vi_vn: Xuất hiện trên tất cả các trang ngay sau tiêu đề

source: Appears on all pages right before the footer
vi_vn: Xuất hiện trên tất cả các trang ngay trước chân trang

source: This website uses cookies to ensure you get the best experience on our website
vi_vn: Trang web này sử dụng cookie để đảm bảo bạn có được trải nghiệm tốt nhất trên trang web của chúng tôi

source: Got It!
vi_vn: Hiểu rồi!

source: Learn More
vi_vn: Tìm hiểu thêm

source: Translated
vi_vn: Đã dịch
