Repository: dinhvan123/intern
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Turn the post translation On and Off
vi_vn: Bật và tắt dịch bài viết

source: Default Privacy
vi_vn: Bảo mật mặc định

source: Friends
vi_vn: Bạn bè

source: Only Me
vi_vn: Chỉ mình tôi

source: Invitation Codes
vi_vn: Mã mời

source: If Registration is Free and Pro Packages enabled they will be used as an optional upgrading plans
vi_vn: Nếu Đăng ký là Gói miễn phí và Gói Pro được bật, chúng sẽ được sử dụng làm gói nâng cấp tùy chọn

source: Registration Enabled
vi_vn: Đã bật đăng ký

source: Allow users to create accounts
vi_vn: Cho phép người dùng tạo tài khoản

source: Free
vi_vn: Miễn phí

source: Subscriptions Only
vi_vn: Chỉ đăng ký

source: Allow users to create accounts Free or via Subscriptions only
vi_vn: Cho phép người dùng tạo tài khoản miễn phí hoặc chỉ qua Đăng ký

source: Invitation Enabled
vi_vn: Đã bật lời mời

source: This system is used to invite users if the registration is turned off
vi_vn: Hệ thống này được sử dụng để mời người dùng nếu đăng ký bị tắt

source: Pro Packages Enabled
vi_vn: Gói Pro đã bật

source: Enable pro packages to be used as upgrading plans or for subscriptions
vi_vn: Cho phép các gói chuyên nghiệp được sử dụng làm nâng cấp gói hoặc cho đăng ký

source: Activation Enabled
vi_vn: Kích hoạt Đã bật

source: Enable account activation to send activation code to user's email/phone
vi_vn: Kích hoạt kích hoạt tài khoản để gửi mã kích hoạt tới email / điện thoại của người dùng

source: Activation Via
vi_vn: Kích hoạt Qua

source: Select Email or SMS activation to send activation code to user's email/phone
vi_vn: Chọn kích hoạt Email hoặc SMS để gửi mã kích hoạt tới email / điện thoại của người dùng

source: Age Restriction
vi_vn: Giới hạn độ tuổi

source: Enable/Disable age restriction
vi_vn: Bật / Tắt giới hạn độ tuổi người xem

source: Minimum Age
vi_vn: Tuổi tối thiểu

source: The minimum age required to register (in years)
vi_vn: Độ tuổi tối thiểu cần đăng ký (tính theo năm)

source: Enable/Disable getting started page after registration
vi_vn: Bật / Tắt trang bắt đầu sau khi đăng ký

source: Allow users to delete their account
vi_vn: Cho phép người dùng xóa tài khoản của họ

source: Accounts/IP
vi_vn: Tài khoản / IP

source: Number of accounts allowed to register per IP (0 for unlimited)
vi_vn: Số tài khoản được phép đăng ký trên mỗi IP (0 cho không giới hạn)

source: Social Logins
vi_vn: Đăng nhập mạng xã hội

source: Turn registration/login via social media (Facebook, Twitter and etc) On and Off
vi_vn: Bật đăng ký / đăng nhập qua phương tiện truyền thông xã hội (Facebook, Twitter và v.v.) Bật và Tắt

source: Turn registration/login via Facebook On and Off
vi_vn: Bật đăng ký / đăng nhập qua Facebook Bật và Tắt

source: Turn registration/login via Twitter On and Off
vi_vn: Bật đăng ký / đăng nhập qua Twitter Bật và Tắt

source: Turn registration/login via Google On and Off
vi_vn: Bật đăng ký / đăng nhập qua Google On và Off

source: Turn registration/login via Instagram On and Off
vi_vn: Bật đăng ký / đăng nhập thông qua Instagram Bật và Tắt

source: Turn registration/login via Linkedin On and Off
vi_vn: Bật đăng ký / đăng nhập qua Linkedin Bật và Tắt

source: Turn registration/login via Vkontakte On and Off
vi_vn: Bật đăng ký / đăng nhập qua Vkontakte Bật và Tắt

source: Generate New Code
vi_vn: Tạo mã mới

source: Invitation Code
vi_vn: mã mời

source: Valid
vi_vn: Có hiệu lực

source: Created
vi_vn: Tạo

source: SMTP Emails
vi_vn: Email SMTP

source: Enable/Disable SMTP email system
vi_vn: Bật / Tắt hệ thống email SMTP

source: PHP mail() function will be used in case of disabled
vi_vn: Hàm PHP mail () sẽ được sử dụng trong trường hợp bị vô hiệu hóa

source: SMTP Require Authentication
vi_vn: Xác thực yêu cầu SMTP

source: TLS encryption will be used in case of disabled
vi_vn: Mã hóa TLS sẽ được sử dụng trong trường hợp bị vô hiệu hóa

source: SMTP Server
vi_vn: Máy chủ SMTP

source: SMTP Port
vi_vn: Cổng SMTP

source: SMTP Username
vi_vn: Tên người dùng SMTP

source: SMTP Password
vi_vn: Mật khẩu SMTP

source: Set From
vi_vn: Đặt từ

source: Set the From email address
vi_vn: Đặt địa chỉ email Từ

source: Test Connection
vi_vn: Kiểm tra kết nối

source: Enable/Disable email notifications system
vi_vn: Bật / Tắt hệ thống thông báo qua email

source: Email User When
vi_vn: Người dùng email khi

source: Someone liked his post
vi_vn: Có người thích bài viết của anh ấy

source: Someone commented on his post
vi_vn: Ai đó đã nhận xét về bài viết của anh ấy

source: Someone shared his post
vi_vn: Ai đó đã chia sẻ bài viết của anh ấy

source: Someone posted on his timeline
vi_vn: Ai đó đã đăng trên dòng thời gian của anh ấy

source: Someone mentioned him
vi_vn: Có người nhắc đến anh ta

source: Someone visited his profile
vi_vn: Ai đó đã truy cập tiểu sử của anh ấy

source: Someone sent him or accepted his friend requset
vi_vn: Ai đó đã gửi cho anh ta hoặc chấp nhận người bạn của anh ấy requset

source: To start using SMS, you'll need to create an account at
vi_vn: Để bắt đầu sử dụng SMS, bạn cần phải tạo tài khoản tại

source: Check the documentation for more help
vi_vn: Kiểm tra tài liệu để được trợ giúp thêm

source: Twilio Phone Number
vi_vn: Số điện thoại Twilio

source: Test Phone Number
vi_vn: Kiểm tra số điện thoại

source: Your phone number to test the SMS service i.e +12344567890
vi_vn: Số điện thoại của bạn để kiểm tra dịch vụ SMS tức là +12344567890

source: A test SMS will be sent to this phone number when you test the connection
vi_vn: Một tin nhắn SMS thử nghiệm sẽ được gửi đến số điện thoại này khi bạn kiểm tra kết nối

source: Chat Enabled
vi_vn: Đã bật trò chuyện

source: Turn the chat system On and Off
vi_vn: Bật và tắt hệ thống trò chuyện

source: User Status Enabled
vi_vn: Đã bật trạng thái người dùng

source: Turn the Last Seen On and Off
vi_vn: Bật và tắt lần xem cuối cùng

source: Your server max upload size
vi_vn: Kích thước tải lên tối đa của máy chủ của bạn

source: You can't upload files larger than
vi_vn: Bạn không thể tải lên tệp lớn hơn

source: To upload larger files, contact your hosting provider
vi_vn: Để tải lên tệp lớn hơn, hãy liên hệ với nhà cung cấp dịch vụ lưu trữ của bạn

source: Uploads Directory
vi_vn: Thư mục tải lên

source: The path of uploads local directory
vi_vn: Đường dẫn tải lên thư mục cục bộ

source: Uploads Prefix
vi_vn: Tiền tố tải lên

source: Add a prefix to the uploaded files
vi_vn: Thêm tiền tố vào các tệp đã tải lên

source: Max Profile Photo Size
vi_vn: Kích thước ảnh hồ sơ tối đa

source: The Maximum size of profile photo
vi_vn: Kích thước ảnh hồ sơ tối đa

source: in kilobytes (1 M = 1024 KB)
vi_vn: tính bằng kilobyte (1 M = 1024 KB)

source: Max Cover Photo Size
vi_vn: Kích thước ảnh bìa tối đa

source: The Maximum size of cover photo
vi_vn: Kích thước ảnh bìa tối đa

source: Enable photo upload to share & upload photos to the site
vi_vn: Bật tải lên ảnh để chia sẻ và tải ảnh lên trang web

source: Max Photo Size
vi_vn: Kích thước ảnh tối đa

source: The Maximum size of uploaded photo in posts
vi_vn: Kích thước tối đa của ảnh được tải lên trong bài viết

source: in kilobytes (1M = 1024KB)
vi_vn: tính bằng kilobyte (1M = 1024KB)

source: Photo Quality
vi_vn: Chất lượng ảnh

source: High Quality
vi_vn: Chất lượng cao

source: Medium Quality
vi_vn: Chất lượng trung bình

source: Low Quality
vi_vn: Chất lượng thấp

source: High quality photos will use larger space and vise versa
vi_vn: Ảnh chất lượng cao sẽ sử dụng không gian lớn hơn và ngược lại

source: Enable video upload to share & upload videos to the site
vi_vn: Bật tải lên video để chia sẻ và tải video lên trang web

source: Max video size
vi_vn: Kích thước video tối đa

source: The Maximum size of uploaded video in posts
vi_vn: Kích thước tối đa của video đã tải lên trong bài viết

source: Video extensions
vi_vn: Tiện ích video

source: Allowed video extensions (separated with comma ',)
vi_vn: Tiện ích mở rộng video được phép (được phân cách bằng dấu phẩy ',)

source: Enable audio upload to share & upload sounds to the site
vi_vn: Bật tải lên âm thanh để chia sẻ và tải lên âm thanh cho trang web

source: Max audio size
vi_vn: Kích thước âm thanh tối đa

source: The Maximum size of uploaded audio in posts
vi_vn: Kích thước tối đa của âm thanh được tải lên trong bài viết

source: Audio extensions
vi_vn: Tiện ích âm thanh

source: Allowed audio extensions (separated with comma ',)
vi_vn: Tiện ích âm thanh được phép (được phân cách bằng dấu phẩy ',)

source: Enable file upload to share & upload files to the site
vi_vn: Cho phép tải lên tệp để chia sẻ và tải tệp lên trang web

source: Max file size
vi_vn: Kích thước tệp tối đa

source: The Maximum size of uploaded file in posts
vi_vn: Kích thước tối đa của tệp được tải lên trong bài viết

source: File extensions
vi_vn: Tiện ích tệp

source: Allowed file extensions (separated with comma ',)
vi_vn: Tiện ích mở rộng tệp được phép (được phân cách bằng dấu phẩy ',)

source: Amazon S3 Storage
vi_vn: Lưu trữ Amazon S3

source: Before enabling Amazon S3, make sure you upload the whole 'uploads' folder to your bucket
vi_vn: Trước khi bật Amazon S3, hãy đảm bảo bạn tải toàn bộ thư mục 'tải lên' lên nhóm của mình

source: Before disabling Amazon S3, make sure you download the whole 'uploads' folder to your server
vi_vn: Trước khi vô hiệu hoá Amazon S3, hãy đảm bảo bạn tải toàn bộ thư mục 'tải lên' lên máy chủ của mình

source: Enable Amazon S3 storage
vi_vn: Bật bộ nhớ Amazon S3

source: Censored Words Enabled
vi_vn: Đã bật các từ bị kiểm duyệt

source: Enable/Disable Words to be censored
vi_vn: Bật / Tắt các từ bị kiểm duyệt

source: Censored Words
vi_vn: Từ bị kiểm duyệt

source: Words to be censored, separated by a comma (,)
vi_vn: Các từ bị kiểm duyệt, phân tách bằng dấu phẩy (,)

source: reCAPTCHA Enabled
vi_vn: reCAPTCHA đã bật

source: Turn reCAPTCHA On and Off
vi_vn: Bật và tắt reCAPTCHA

source: reCAPTCHA Site Key
vi_vn: Mã khóa reCAPTCHA

source: Stripe
vi_vn: Vạch sọc

source: Currency
vi_vn: Tiền tệ

source: To start using Paypal, you'll need to create an account at
vi_vn: Để bắt đầu sử dụng Paypal, bạn cần phải tạo một tài khoản tại

source: Paypal Enabled
vi_vn: Đã bật Paypal

source: Enable payments via Paypal
vi_vn: Cho phép thanh toán qua Paypal

source: Paypal Mode
vi_vn: Chế độ Paypal

source: Live
vi_vn: Trực tiếp

source: To start using Stripe, you'll need to create an account at
vi_vn: Để bắt đầu sử dụng Stripe, bạn cần phải tạo một tài khoản tại

source: Credit Card Enabled
vi_vn: Đã bật thẻ tín dụng

source: Enable payments via Credit Card
vi_vn: Cho phép thanh toán qua thẻ tín dụng

source: Alipay Enabled
vi_vn: Đã bật Alipay

source: Enable payments via Alipay
vi_vn: Bật thanh toán qua Alipay

source: Stripe Mode
vi_vn: Chế độ sọc

source: Test
vi_vn: Kiểm tra

source: Stripe secret key that starts with sk_
vi_vn: Khóa bí mật sọc bắt đầu bằng sk_

source: Test Publishable Key
vi_vn: Kiểm tra khóa có thể xuất bản

source: Stripe publishable key that starts with pk_
vi_vn: Khóa có thể xuất bản sọc bắt đầu bằng pk_

source: Live Secret Key
vi_vn: Khóa bí mật trực tiếp

source: Live Publishable Key
vi_vn: Phím có thể xuất bản trực tiếp

source: Data Heartbeat
vi_vn: Nhịp tim dữ liệu

source: The update interval to check for new data (in seconds)
vi_vn: Khoảng thời gian cập nhật để kiểm tra dữ liệu mới (tính bằng giây)

source: Chat Heartbeat
vi_vn: Trò chuyện nhịp tim

source: The update interval to check for new messages (in seconds)
vi_vn: Khoảng thời gian cập nhật để kiểm tra thư mới (tính bằng giây)

source: Offline After
vi_vn: Ngoại tuyến sau

source: The amount of time to be considered online since the last user's activity (in seconds)
vi_vn: Lượng thời gian được coi là trực tuyến kể từ hoạt động của người dùng cuối (tính bằng giây)

source: Minimum Results
vi_vn: Kết quả tối thiểu

source: The Min number of results per request
vi_vn: Số kết quả tối thiểu theo yêu cầu

source: Maximum Results
vi_vn: Kết quả tối đa

source: The Max number of results per request
vi_vn: Số kết quả tối đa theo yêu cầu

source: Minimum Even Results
vi_vn: Kết quả tối thiểu ngay cả

source: The Min even number of results per request
vi_vn: Số lượng kết quả tối thiểu cho mỗi yêu cầu

source: Maximum Even Results
vi_vn: Tối đa ngay cả kết quả

source: The Max even number of results per request
vi_vn: Số kết quả tối đa cho mỗi yêu cầu

source: Tracking Code
vi_vn: Mã theo dõi

source: The analytics tracking code (Ex: Google Analytics)
vi_vn: Mã theo dõi phân tích (Ví dụ: Google Analytics)

source: Add New Page
vi_vn: Thêm trang mới

source: Page URL
vi_vn: URL trang

source: Page Title
vi_vn: Tiêu đề trang

source: In Footer Menu
vi_vn: Trong menu chân trang

source: Valid web address must be a-z0-9_.
vi_vn: Địa chỉ web hợp lệ phải là a-z0-9_.

source: Page Content
vi_vn: Nội dung trang

source: Add to Footer Menu
vi_vn: Thêm vào menu chân trang

source: Show the page in the footer links menu
vi_vn: Hiển thị trang trong menu liên kết chân trang

source: Image
vi_vn: Hình ảnh

source: Add New Theme
vi_vn: Thêm chủ đề mới

source: Make it the default theme of the site
vi_vn: Đặt làm chủ đề mặc định của trang web

source: List Themes
vi_vn: Danh sách Chủ đề

source: List Languages
vi_vn: Danh sách ngôn ngữ

source: List Users
vi_vn: Liệt kê người dùng

source: List Admins
vi_vn: Danh sách quản trị viên

source: List Moderators
vi_vn: Danh sách người kiểm duyệt

source: List Online
vi_vn: Danh sách trực tuyến

source: List Banned
vi_vn: Danh sách bị cấm

source: List Pages
vi_vn: Danh sách Trang

source: List Categories
vi_vn: Danh sách Thể loại

source: List Groups
vi_vn: Danh sách nhóm

source: List Events
vi_vn: Liệt kê sự kiện

source: List Games
vi_vn: Danh sách trò chơi

source: Add New Game
vi_vn: Thêm trò chơi mới

source: Forums Settings
vi_vn: Cài đặt diễn đàn

source: List Forums
vi_vn: Danh sách diễn đàn

source: List Packages
vi_vn: Danh sách gói

source: List Subscribers
vi_vn: Danh sách người đăng ký

source: Affiliates Settings
vi_vn: Cài đặt đơn vị liên kết

source: Ads Settings
vi_vn: Cài đặt quảng cáo

source: List System Ads
vi_vn: Liệt kê quảng cáo hệ thống

source: List Users Ads
vi_vn: Liệt kê quảng cáo người dùng

source: List IPs
vi_vn: Danh sách IP

source: List Requests
vi_vn: Danh sách Yêu cầu

source: List Verified Users
vi_vn: Liệt kê người dùng được xác minh

source: List Verified Pages
vi_vn: Liệt kê các trang đã xác minh

source: List Fields
vi_vn: Danh sách Lĩnh vực

source: Add New page
vi_vn: Thêm trang mới

source: List Emojis
vi_vn: Danh sách biểu tượng cảm xúc

source: List Stickers
vi_vn: Danh sách Nhãn dán

source: List Announcements
vi_vn: Danh sách thông báo

source: List Widgets
vi_vn: Danh sách Tiện ích

source: Add New Widget
vi_vn: Thêm tiện ích con mới

source: Build
vi_vn: Xây dựng

source: View Profile
vi_vn: Xem trang cá nhân

source: Manage Banned IPs
vi_vn: Quản lý IP bị cấm

source: Username
vi_vn: Tên người dùng

source: Joined
vi_vn: Đã tham gia

source: Activated
vi_vn: Đã kích hoạt

source: User ID
vi_vn: Tên người dùng

source: Last Login
vi_vn: Lân đăng nhập cuôi

source: Followings
vi_vn: Theo dõi

source: Followers
vi_vn: Người theo dõi

source: Account
vi_vn: Tài khoản

source: Profile
vi_vn: Trang cá nhân

source: Verified User
vi_vn: Người dùng đã xác minh

source: Email Activated
vi_vn: Đã kích hoạt email

source: User Group
vi_vn: Nhóm người dùng

source: Administrators
vi_vn: Quản trị viên

source: Email Address
vi_vn: Địa chỉ email

source: Phone Number
vi_vn: Số điện thoại

source: Phone number (eg. +905...)
vi_vn: Số điện thoại (ví dụ: +905 ...)

source: Password
vi_vn: Mật khẩu

source: First Name
vi_vn: Tên riêng

source: Last Name
vi_vn: Họ

source: I am
vi_vn: Bạn là

source: Select Sex
vi_vn: Chọn giới tính

source: Male
vi_vn: Nam

source: Female
vi_vn: Nữ

source: Other
vi_vn: Khác

source: Country
vi_vn: Quốc gia

source: Select Country
vi_vn: Chọn quốc gia

source: Birthdate
vi_vn: Ngày sinh

source: Select Month
vi_vn: Chọn tháng

source: Jan
vi_vn: Tháng 1

source: Feb
vi_vn: Tháng 2

source: Mar
vi_vn: Tháng 3

source: Apr
vi_vn: Tháng 4

source: May
vi_vn: Tháng 5

source: Jun
vi_vn: Tháng 6

source: Jul
vi_vn: Tháng 7

source: Aug
vi_vn: Tháng 8

source: Sep
vi_vn: Tháng 9

source: Oct
vi_vn: Tháng 10

source: Nov
vi_vn: Tháng 11

source: Dec
vi_vn: Tháng 12

source: Select Day
vi_vn: Chọn ngày

source: Select Year
vi_vn: Chọn năm

source: Relationship Status
vi_vn: Trạng thái mối quan hệ

source: Select Relationship
vi_vn: Chọn mối quan hệ

source: Single
vi_vn: Độc thân

source: In a relationship
vi_vn: Trong một mối quan hệ

source: Married
vi_vn: Đã kết hôn

source: It's complicated
vi_vn: Phức tạp

source: Separated
vi_vn: Ly thân

source: Divorced
vi_vn: Ly dị

source: Widowed
vi_vn: Góa

source: About Me
vi_vn: Về tôi

source: Website
vi_vn: Trang web

source: Work Title
vi_vn: Công việc

source: Work Place
vi_vn: Nơi làm việc

source: Work Website
vi_vn: Trang web công việc

source: Current City
vi_vn: Thành phố hiện tại

source: Hometown
vi_vn: Quê nhà

source: Major
vi_vn: Ngành

source: School
vi_vn: Trường học

source: Offline
vi_vn: Ngoại tuyến

source: Who can post on your wall
vi_vn: Ai có thể đăng lên tường của bạn

source: Everyone
vi_vn: Tất cả mọi người

source: Just Me
vi_vn: Chỉ mình tôi

source: Who can see your
vi_vn: Ai có thể thấy

source: birthdate
vi_vn: ngày sinh của bạn

source: relationship
vi_vn: mối quan hệ của bạn

source: basic info
vi_vn: tiểu sử của bạn

source: work info
vi_vn: công việc của bạn

source: location info
vi_vn: thông tin vị trí của bạn

source: education info
vi_vn: học vấn của bạn

source: other info
vi_vn: thông tin khác

source: friends
vi_vn: bạn bè của bạn

source: photos
vi_vn: ảnh của bạn

source: liked pages
vi_vn: các trang bạn đã thích

source: joined groups
vi_vn: các nhóm bạn đã tham gia

source: joined events
vi_vn: sự kiện bạn đã tham gia

source: Browser
vi_vn: Trình duyệt

source: OS
vi_vn: HĐH

source: Expiration Date
vi_vn: Ngày hết hạn

source: Upgrade Package
vi_vn: Gói nâng cấp

source: Remove Package
vi_vn: Xóa gói

source: Wallet Balance
vi_vn: Số dư trên Wallet

source: User/Page
vi_vn: Người dùng / Trang

source: Add New widget
vi_vn: Thêm tiện ích mới

source: Article Page
vi_vn: Trang blog

source: Start - End Date
vi_vn: Ngày bắt đầu - Ngày kết thúc

source: Bidding
vi_vn: Đấu thầu

source: Click
vi_vn: Nhấp chuột

source: View
vi_vn: Lượt xem

source: No campaigns to show
vi_vn: Không có chiến dịch nào để hiển thị

source: Your current wallet credit is
vi_vn: Tín dụng ví tiền hiện tại của bạn là

source: You need to
vi_vn: Bạn cần phải

source: Replenish your wallet credit
vi_vn: Bổ sung tín dụng ví của bạn

source: Campaign Details
vi_vn: Chi tiết chiến dịch

source: Campaign Title
vi_vn: Tiêu đề chiến dịch

source: Set a title for your campaign
vi_vn: Đặt tiêu đề cho chiến dịch của bạn

source: Campaign Start Date
vi_vn: Ngày bắt đầu chiến dịch

source: Set Campaign start datetime (UTC)
vi_vn: Đặt ngày giờ bắt đầu chiến dịch (UTC)

source: Campaign End Date
vi_vn: Ngày kết thúc chiến dịch

source: Set Campaign end datetime (UTC)
vi_vn: Đặt ngày giờ kết thúc chiến dịch (UTC)

source: Campaign Budget
vi_vn: Ngân sách chiến dịch

source: Set a budget for your campaign, campaign will be paused if reached its limit
vi_vn: Đặt ngân sách cho chiến dịch của bạn, chiến dịch sẽ bị tạm dừng nếu đạt đến giới hạn của chiến dịch

source: Campaign Bidding
vi_vn: Đặt giá thầu chiến dịch

source: Pay Per Click
vi_vn: Trả tiền dựa trên mỗi cú nhấp chuột

source: Pay Per View
vi_vn: Trả cho mỗi lần xem

source: Target Audience
vi_vn: Khán giả mục tiêu

source: Audience Country
vi_vn: Quốc gia đối tượng

source: Audience Gender
vi_vn: Giới tính đối tượng

source: All
vi_vn: Tất cả các

source: Audience Relationship
vi_vn: Quan hệ đối tượng

source: Potential Reach
vi_vn: Khả năng hiển thị tiềm năng

source: People
vi_vn: Mọi người

source: Ads Details
vi_vn: Chi tiết quảng cáo

source: Ads Title
vi_vn: Tiêu đề quảng cáo

source: Set a title for your ads
vi_vn: Đặt tiêu đề cho quảng cáo của bạn

source: Ads Description
vi_vn: Mô tả quảng cáo

source: Set a description for your ads (maximum 200 characters)
vi_vn: Đặt mô tả cho quảng cáo của bạn (tối đa 200 ký tự)

source: Advertise For
vi_vn: Quảng cáo cho

source: You can advertise for a URL or one of your pages, groups or events
vi_vn: Bạn có thể quảng cáo cho một URL hoặc một trong các trang, nhóm hoặc sự kiện của bạn

source: Target URL
vi_vn: URL mục tiêu

source: Enter your URL you want to advertise for
vi_vn: Nhập URL bạn muốn quảng cáo cho

source: Target Page
vi_vn: Trang đích

source: Select Page
vi_vn: Chọn trang

source: Select one of your pages you want to advertise for
vi_vn: Chọn một trong các trang bạn muốn quảng cáo

source: Target Group
vi_vn: Nhóm mục tiêu

source: Select Group
vi_vn: Chọn nhóm

source: Select one of your groups you want to advertise for
vi_vn: Chọn một trong các nhóm bạn muốn quảng cáo

source: Target Event
vi_vn: Sự kiện mục tiêu

source: Select Event
vi_vn: Chọn sự kiện

source: Select one of your events you want to advertise for
vi_vn: Chọn một trong các sự kiện bạn muốn quảng cáo cho

source: Ads Placement
vi_vn: Vị trí quảng cáo

source: Sidebar
vi_vn: Thanh bên

source: Ads Image
vi_vn: Hình ảnh quảng cáo

source: The image of your ads, supported formats (JPG, PNG, GIF)
vi_vn: Hình ảnh quảng cáo của bạn, định dạng được hỗ trợ (JPG, PNG, GIF)

source: Publish
vi_vn: Công bố

source: Your
vi_vn: Của bạn

source: transfer transaction successfuly sent
vi_vn: đã gửi giao dịch chuyển thành công

source: Congratulation! Your wallet credit replenished successfully with
vi_vn: Xin chúc mừng! Tín dụng ví của bạn được bổ sung thành công với

source: from your affiliates credit
vi_vn: từ tín dụng liên kết của bạn

source: Your Credit
vi_vn: Tín dụng của bạn

source: Send & Recieve Money
vi_vn: Gửi và nhận tiền

source: Send Money
vi_vn: Gửi tiền

source: Replenish Credit
vi_vn: Tín dụng bổ sung

source: Withdraw Affiliates Credit
vi_vn: Rút tiền liên kết

source: Wallet Transactions
vi_vn: Giao dịch bằng Wallet

source: From / To
vi_vn: Từ / Tới

source: To
vi_vn: Đến

source: From
vi_vn: Từ

source: Affiliates Credit
vi_vn: Tín dụng liên kết

source: Add Photos
vi_vn: Thêm ảnh

source: Custom
vi_vn: Tập quán

source: Post
vi_vn: Viết bài

source: Edit Album
vi_vn: Chỉnh sửa album

source: Save
vi_vn: Lưu

source: Loading Older Messages
vi_vn: Đang tải tin nhắn cũ hơn

source: New Message
vi_vn: Tin nhắn mới

source: Delete
vi_vn: Xóa bỏ

source: Last Seen
vi_vn: Nhìn thấy lần cuối

source: Mutual Friends
vi_vn: Bạn chung

source: See More
vi_vn: Xem thêm

source: followers
vi_vn: người theo dõi

source: mutual friends
vi_vn: bạn chung

source: at
vi_vn: tại

source: Confirm
vi_vn: Xác nhận

source: Delete Request
vi_vn: Xóa yêu cầu

source: Friend Request Sent
vi_vn: Yêu cầu kết bạn đã gửi

source: Add Friend
vi_vn: Thêm bạn

source: Following
vi_vn: Theo dõi

source: Follow
vi_vn: Theo

source: Update Info
vi_vn: Cập nhật thông tin

source: Unlike
vi_vn: Bỏ thích

source: Like
vi_vn: Thích

source: More Stories
vi_vn: Nhiều câu chuyện hơn

source: No posts to show
vi_vn: Không có bài viết nào để hiển thị

source: Edit Product
vi_vn: Chỉnh sửa sản phẩm

source: Product Name
vi_vn: tên sản phẩm

source: Sell Something
vi_vn: Bán một số thứ

source: What are you doing?
vi_vn: Bạn đang làm gì đấy?

source: Create a Story
vi_vn: Tạo một câu chuyện

source: Publish Story
vi_vn: Xuất bản câu chuyện

source: People Who Like This
vi_vn: Những người thích điều này

source: No people liked this
vi_vn: Không có người thích điều này

source: People Who Shared This
vi_vn: Những người đã chia sẻ nội dung này

source: No people shared this
vi_vn: Không có người nào chia sẻ điều này
