Repository: dinhvan123/intern
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: What are you eating?
vi_vn: Bạn đang ăn gì vậy?

source: Drinking
vi_vn: Uống

source: What are you drinking?
vi_vn: Bạn đang uống gì vậy?

source: Traveling To
vi_vn: Đi du lịch đến

source: Where are you going?
vi_vn: Bạn đi đâu?

source: Reading
vi_vn: đọc

source: What are you reading?
vi_vn: Bạn đang đọc gì

source: Attending
vi_vn: Tham dự

source: What are you attending?
vi_vn: Bạn đang theo học gì

source: Celebrating
vi_vn: Kỷ niệm

source: What are you celebrating?
vi_vn: Bạn đã ăn mừng những gì?

source: Looking For
vi_vn: Tìm kiếm

source: What are you looking for?
vi_vn: Bạn đang tìm kiếm cái gì?

source: Happy
vi_vn: Vui mừng

source: Loved
vi_vn: Yêu

source: Satisfied
vi_vn: Hài lòng

source: Strong
vi_vn: Mạnh

source: Sad
vi_vn: Buồn

source: Crazy
vi_vn: Khùng

source: Tired
vi_vn: Mệt mỏi

source: Sleepy
vi_vn: Ngái ngủ

source: Confused
vi_vn: Bối rối

source: Worried
vi_vn: Lo lắng

source: Angry
vi_vn: Bực bội

source: Annoyed
vi_vn: Bực mình

source: Shocked
vi_vn: Bị sốc

source: Down
vi_vn: Xuống

source: Confounded
vi_vn: Bị bối rối

source: Ads info have been updated
vi_vn: Thông tin quảng cáo đã được cập nhật

source: You have to enter the announcement name
vi_vn: Bạn phải nhập tên thông báo

source: You have to enter the announcement HTML code
vi_vn: Bạn phải nhập mã HTML thông báo

source: You have to enter the announcement start date
vi_vn: Bạn phải nhập ngày bắt đầu thông báo

source: You have to enter the announcement end date
vi_vn: Bạn phải nhập ngày kết thúc thông báo

source: End Date must be after the Start Date
vi_vn: Ngày kết thúc phải sau ngày bắt đầu

source: Announcement info have been updated
vi_vn: Thông tin thông báo đã được cập nhật

source: Category info have been updated
vi_vn: Thông tin danh mục đã được cập nhật

source: You have to select a valid field for value
vi_vn: Bạn phải chọn trường hợp lệ cho giá trị

source: You have to enter the field label
vi_vn: Bạn phải nhập nhãn trường

source: You have to select a valid type
vi_vn: Bạn phải chọn loại hợp lệ

source: You have to enter the select options
vi_vn: Bạn phải nhập các tùy chọn đã chọn

source: You have to select a valid place
vi_vn: Bạn phải chọn địa điểm hợp lệ

source: You have to enter valid field length
vi_vn: Bạn phải nhập độ dài trường hợp lệ

source: The field minimum length is 1 and maximum 1000 characters
vi_vn: Độ dài tối thiểu của trường là 1 và tối đa 1000 ký tự

source: You have to enter valid field order
vi_vn: Bạn phải nhập thứ tự trường hợp lệ

source: Field info have been updated
vi_vn: Thông tin trường đã được cập nhật

source: Emoji info have been updated
vi_vn: Thông tin biểu tượng cảm xúc đã được cập nhật

source: Event info have been updated
vi_vn: Thông tin sự kiện đã được cập nhật

source: Forums settings have been updated
vi_vn: Cài đặt diễn đàn đã được cập nhật

source: You can not set the forum as a section to itself
vi_vn: Bạn không thể đặt diễn đàn là một phần cho chính nó

source: Forum info have been updated
vi_vn: Thông tin diễn đàn đã được cập nhật

source: Game info have been updated
vi_vn: Thông tin trò chơi đã được cập nhật

source: Group info have been updated
vi_vn: Thông tin nhóm đã được cập nhật

source: Your invitation email has been sent
vi_vn: Email lời mời của bạn đã được gửi

source: Language info have been updated
vi_vn: Thông tin ngôn ngữ đã được cập nhật

source: You must enter the email subject
vi_vn: Bạn phải nhập chủ đề email

source: You must enter the message subject
vi_vn: Bạn phải nhập chủ đề tin nhắn

source: Email could not be sent
vi_vn: Email không thể gửi được

source: Email has been sent successfully
vi_vn: Email đã được gửi thành công

source: You must enter the notification url
vi_vn: Bạn phải nhập url thông báo

source: You must enter the notification message
vi_vn: Bạn phải nhập tin nhắn thông báo

source: Notification has been sent successfully
vi_vn: Thông báo đã được gửi thành công

source: You have to enter the package name
vi_vn: Bạn phải nhập tên gói

source: You have to enter valid package price
vi_vn: Bạn phải nhập giá gói hợp lệ

source: You have to enter valid period number
vi_vn: Bạn phải nhập số thời gian hợp lệ

source: You have to enter valid boost posts number
vi_vn: Bạn phải nhập số bài viết tăng cường hợp lệ

source: You have to enter valid boost pages number
vi_vn: Bạn phải nhập số trang tăng hợp lệ

source: Package info have been updated
vi_vn: Thông tin gói đã được cập nhật

source: Page info have been updated
vi_vn: Thông tin trang đã được cập nhật

source: System settings have been updated
vi_vn: Cài đặt hệ thống đã được cập nhật

source: Please enter a valid URL to your page
vi_vn: Vui lòng nhập URL hợp lệ vào trang của bạn

source: belongs to an existing static page
vi_vn: thuộc về một trang tĩnh hiện có

source: Static page info have been updated
vi_vn: Thông tin trang tĩnh đã được cập nhật

source: You must upload sticker image
vi_vn: Bạn phải tải lên nhãn dán

source: Sticker info have been updated
vi_vn: Thông tin nhãn dán đã được cập nhật

source: Test email has been sent to
vi_vn: Email thử nghiệm đã được gửi đến

source: Test SMS has been sent to
vi_vn: Kiểm tra SMS đã được gửi đến

source: Connection established Successfully!
vi_vn: Đã thiết lập kết nối thành công!

source: All expired subscribers and their boosted posts and pages removed
vi_vn: Tất cả người đăng ký đã hết hạn và các trang và bài viết được tăng cường của họ đã bị xóa

source: Theme info have been updated
vi_vn: Thông tin chủ đề đã được cập nhật

source: This account not exist
vi_vn: Tài khoản này không tồn tại

source: You can not change the group of this user
vi_vn: Bạn không thể thay đổi nhóm người dùng này

source: User info have been updated
vi_vn: Thông tin người dùng đã được cập nhật

source: Widget info have been updated
vi_vn: Thông tin tiện ích đã được cập nhật

source: Campaign settings have been updated
vi_vn: Cài đặt chiến dịch đã được cập nhật

source: Your account already activated!
vi_vn: Tài khoản của bạn đã được kích hoạt!

source: Another activation email has been sent
vi_vn: Một email kích hoạt khác đã được gửi

source: Please click on the link in that email to activate your account
vi_vn: Vui lòng nhấp vào liên kết trong email đó để kích hoạt tài khoản của bạn

source: Your email has been changed
vi_vn: Email của bạn đã được thay đổi

source: Another SMS has been sent
vi_vn: Một tin nhắn SMS khác đã được gửi

source: Please check your phone and copy the activation code to activate your account
vi_vn: Vui lòng kiểm tra điện thoại của bạn và sao chép mã kích hoạt để kích hoạt tài khoản của bạn

source: Your phone has been changed
vi_vn: Điện thoại của bạn đã được thay đổi

source: Your email could not be sent. Please try again later
vi_vn: Không thể gửi email của bạn. Vui lòng thử lại sau

source: Your message has been sent! Thanks a lot and will be back to you soon
vi_vn: Tin nhắn của bạn đã được gửi! Cảm ơn rất nhiều và sẽ sớm quay lại với bạn

source: Done
vi_vn: Xong

source: Your password has been changed you can login now
vi_vn: Mật khẩu của bạn đã được thay đổi, bạn có thể đăng nhập ngay bây giờ

source: Registration is closed right now
vi_vn: Đăng ký đang bị đóng

source: Thanks
vi_vn: Cảm ơn

source: Your report has been submitted
vi_vn: Báo cáo của bạn đã được gửi

source: Not Allowed
vi_vn: Không cho phép

source: This feature has been disabled
vi_vn: Tính năng này đã bị tắt

source: Upload Error
vi_vn: Lỗi tải lên

source: Something wrong with upload! Is 'upload_max_filesize' set correctly?
vi_vn: Đã xảy ra lỗi khi tải lên! Tệp có vượt quá 'upload_max_filesize' quy định?

source: The file size is so big
vi_vn: Kích thước tệp quá lớn

source: Sorry, can not upload the file
vi_vn: Rất tiếc, không thể tải tệp lên

source: Photo Too Small
vi_vn: Ảnh quá nhỏ

source: Please choose an image that's at least 150 pixels wide and at least 150 pixels tall
vi_vn: Vui lòng chọn hình ảnh có chiều rộng tối thiểu 150 pixel và cao ít nhất 150 pixel

source: Please choose an image that's at least 940 pixels wide and at least 300 pixels tall
vi_vn: Vui lòng chọn hình ảnh có chiều rộng tối thiểu 940 pixel và cao ít nhất 300 pixel

source: The file type is not valid or not supported
vi_vn: Loại tệp không hợp lệ hoặc không được hỗ trợ

source: Subscribed
vi_vn: Đã theo dõi

source: You already subscribed to this package, Please select different package
vi_vn: Bạn đã đăng ký gói này, Vui lòng chọn gói khác

source: Add a name so people know what you are selling
vi_vn: Thêm tên để mọi người biết bạn đang bán gì

source: Please add your product price
vi_vn: Vui lòng thêm giá sản phẩm của bạn

source: Please add valid product price
vi_vn: Vui lòng thêm giá sản phẩm hợp lệ

source: Please add valid product category
vi_vn: Vui lòng thêm danh mục sản phẩm hợp lệ

source: Poll option too long
vi_vn: Tùy chọn cuộc thăm dò quá dài

source: The poll option you provided is too long. Please try again
vi_vn: Tùy chọn thăm dò ý kiến ​​bạn đã cung cấp quá dài. Vui lòng thử lại

source: Poll Option Already Added
vi_vn: Đã thêm tùy chọn thăm dò ý kiến

source: This option was already added to the poll
vi_vn: Tùy chọn này đã được thêm vào cuộc thăm dò ý kiến

source: Poll Text Needed
vi_vn: Cần có văn bản thăm dò ý kiến

source: Ask a question so people know what your poll is about
vi_vn: Đặt câu hỏi để mọi người biết cuộc thăm dò ý kiến ​​của bạn về

source: Product Name Needed
vi_vn: Tên sản phẩm cần thiết

source: Product Price Needed
vi_vn: Giá sản phẩm cần thiết

source: Product Category Needed
vi_vn: Danh mục sản phẩm cần thiết

source: Your username has been updated
vi_vn: Tên người dùng của bạn đã được cập nhật

source: Your email has been updated
vi_vn: Email của bạn đã được cập nhật

source: Your phone has been updated
vi_vn: Điện thoại của bạn đã được cập nhật

source: Your password has been updated
vi_vn: Mật khẩu của bạn đã được cập nhật

source: Your profile info has been updated
vi_vn: Thông tin tiểu sử của bạn đã được cập nhật

source: Your profile info has have been updated
vi_vn: Thông tin tiểu sử của bạn đã được cập nhật

source: Your privacy settings have been updated
vi_vn: Cài đặt bảo mật của bạn đã được cập nhật

source: Your email notifications settings have been updated
vi_vn: Cài đặt thông báo qua email của bạn đã được cập nhật

source: Your info has been updated
vi_vn: Thông tin của bạn đã được cập nhật

source: You have to enter valid amount
vi_vn: Bạn phải nhập số tiền hợp lệ

source: Please select a valid payment method
vi_vn: Vui lòng chọn phương thức thanh toán hợp lệ

source: Your balance is less than the minimum withdrawal request amount
vi_vn: Số dư của bạn nhỏ hơn số tiền yêu cầu rút tối thiểu

source: Your balance is less than the requested amount
vi_vn: Số dư của bạn nhỏ hơn số tiền được yêu cầu

source: Your withdrawal request has been sent
vi_vn: Yêu cầu rút tiền của bạn đã được gửi
