Repository: dinhvan123/intern
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Verification Requset
vi_vn: Xác minh Requset

source: Delete Cover
vi_vn: Xóa bìa

source: Delete Picture
vi_vn: Xóa ảnh

source: Verify
vi_vn: Kiểm chứng

source: Mark as Paid
vi_vn: Đánh dấu là có trả tiền

source: Are you sure you want to do this?
vi_vn: Bạn có chắc chắn muốn làm điều này?

source: Pinned Post
vi_vn: bài viết được ghim

source: Recent Updates
vi_vn: Cập nhật gần đây

source: Text
vi_vn: Bản văn

source: Links
vi_vn: Liên kết

source: Media
vi_vn: Phương tiện truyền thông

source: Videos
vi_vn: Video

source: Audios
vi_vn: Âm thanh

source: Files
vi_vn: Các tập tin

source: Products
vi_vn: Các sản phẩm

source: Maps
vi_vn: Bản đồ

source: Add New Article
vi_vn: Thêm blog mới

source: Write
vi_vn: Viết

source: Create Poll
vi_vn: Tạo cuộc thăm dò ý kiến

source: Write Article
vi_vn: Viết blog

source: Add Video
vi_vn: Thêm video

source: Add Audio
vi_vn: Thêm âm thanh

source: Add File
vi_vn: Thêm tập tin

source: Video uploaded successfully
vi_vn: Đã tải video lên thành công

source: Audio uploaded successfully
vi_vn: Đã tải lên thành công âm thanh

source: File uploaded successfully
vi_vn: Tải tài liệu thành công

source: favorites
vi_vn: mục yêu thích

source: Advertising
vi_vn: Quảng cáo

source: explore
vi_vn: khám phá

source: Remember me
vi_vn: Nhớ tôi

source: Forgotten password?
vi_vn: Đã quên mật khẩu?

source: or
vi_vn: hoặc là

source: login with
vi_vn: đăng nhập với

source: Not registered?
vi_vn: Chưa đăng ký?

source: Create an account
vi_vn: Tạo một tài khoản

source: New to
vi_vn: Mới đối với

source: Sign up
vi_vn: Đăng ký

source: register with
vi_vn: đăng ký với

source: Have an account?
vi_vn: Có một tài khoản?

source: Login Now
vi_vn: Đăng nhập ngay bây giờ

source: Select
vi_vn: Lựa chọn

source: Edit Comment
vi_vn: Chỉnh sửa nhận xét

source: Delete Comment
vi_vn: Xóa nhận xét

source: View previous replies
vi_vn: Xem trả lời trước

source: photo
vi_vn: ảnh

source: Play
vi_vn: Chơi

source: Mark as Sold
vi_vn: Đánh dấu là đã bán

source: Mark as Available
vi_vn: Đánh dấu là có sẵn

source: Unsave Post
vi_vn: Hủy đăng bài

source: Save Post
vi_vn: Lưu bài

source: Unboost Post
vi_vn: Hủy đăng bài

source: Unpin Post
vi_vn: Bỏ ghim

source: Pin Post
vi_vn: Ghim

source: Edit Post
vi_vn: Chỉnh sửa bài

source: Delete Post
vi_vn: Xóa bài viết

source: Unfollow
vi_vn: Hủy theo dõi

source: Stop seeing posts but stay friends
vi_vn: Ngừng xem bài viết nhưng vẫn là bạn bè

source: Hide this post
vi_vn: Ẩn bài này

source: See fewer posts like this
vi_vn: Xem ít bài viết như thế này

source: Report post
vi_vn: Báo cáo về bài viết

source: Open post in new tab
vi_vn: Mở bài viết trong tab mới

source: shared
vi_vn: đã chia sẻ

source: song
vi_vn: bài hát

source: link
vi_vn: liên kết

source: poll
vi_vn: thăm dò ý kiến

source: audio
vi_vn: âm thanh

source: file
vi_vn: tập tin

source: post
vi_vn: bài viết

source: shared a link
vi_vn: đã chia sẻ một liên kết

source: added
vi_vn: thêm

source: photos to the album
vi_vn: ảnh vào album

source: created a poll
vi_vn: đã tạo cuộc thăm dò ý kiến

source: added new product for sale
vi_vn: đã thêm sản phẩm mới để bán

source: added new article
vi_vn: đã thêm blog mới

source: added a video
vi_vn: đã thêm video

source: added an audio
vi_vn: đã thêm âm thanh

source: added a file
vi_vn: đã thêm một tệp

source: added a photo
vi_vn: đã thêm ảnh

source: updated the profile picture
vi_vn: đã cập nhật ảnh tiểu sử

source: updated the cover photo
vi_vn: đã cập nhật ảnh bìa

source: updated page picture
vi_vn: hình ảnh trang được cập nhật

source: updated cover photo
vi_vn: đã cập nhật ảnh bìa

source: updated group picture
vi_vn: hình ảnh nhóm được cập nhật

source: updated group cover
vi_vn: cập nhật nhóm bìa

source: updated event cover
vi_vn: cập nhật sự kiện bìa

source: is
vi_vn: Là

source: feeling_action
vi_vn: feel_action

source: Translate
vi_vn: Dịch

source: SOLD
vi_vn: ĐÃ BÁN

source: Your browser does not support HTML5 audio
vi_vn: Trình duyệt của bạn không hỗ trợ âm thanh HTML5

source: File Type
vi_vn: Loại tệp

source: Download
vi_vn: Tải về

source: Show Attachments
vi_vn: Hiển thị tệp đính kèm

source: Contact Seller
vi_vn: Liên hệ với Người bán

source: View previous comments
vi_vn: Xem nhận xét trước

source: Please log in to like, share and comment!
vi_vn: Vui lòng đăng nhập để thích, chia sẻ và bình luận!

source: Shares
vi_vn: Chia sẻ

source: Comment
vi_vn: Bình luận

source: Share
vi_vn: Chia sẻ

source: Add
vi_vn: Thêm vào

source: Unblock
vi_vn: Mở khóa

source: Invite
vi_vn: Mời gọi

source: Approve
vi_vn: Phê duyệt

source: Decline
vi_vn: Từ chối

source: The file type is not valid image
vi_vn: Loại tệp không phải là hình ảnh hợp lệ

source: Displaying
vi_vn: Hiển thị

source: of
vi_vn: của

source: Prev
vi_vn: Trước đó

source: Next
vi_vn: Kế tiếp

source: You have already blocked this user before!
vi_vn: Bạn đã chặn người dùng này trước đây!

source: You reached the maximum number of boosted pages! Upgrade your package to get more
vi_vn: Bạn đã đạt đến số trang được tăng tối đa! Nâng cấp gói của bạn để nhận thêm

source: You can not remove page super admin
vi_vn: Bạn không thể xóa quản trị viên cấp cao của trang

source: You can not remove group super admin
vi_vn: Bạn không thể xóa quản trị viên cấp cao của nhóm

source: You can not delete admin/morderator accounts
vi_vn: Bạn không thể xóa tài khoản quản trị / morderator

source: send you a friend request
vi_vn: gửi cho bạn một yêu cầu kết bạn

source: accepted your friend request
vi_vn: chấp nhận yêu cầu kết bạn của bạn

source: now following you
vi_vn: đã theo dõi bạn

source: likes your post
vi_vn: thích bài viết của bạn

source: likes your photo
vi_vn: thích ảnh của bạn

source: likes your comment
vi_vn: thích nhận xét của bạn

source: likes your reply
vi_vn: thích trả lời của bạn

source: commented on your post
vi_vn: đã nhận xét về bài viết của bạn

source: commented on your photo
vi_vn: đã nhận xét về ảnh của bạn

source: replied to your comment
vi_vn: đã trả lời nhận xét của bạn

source: shared your post
vi_vn: đã chia sẻ bài viết của bạn

source: voted on your poll
vi_vn: đã bỏ phiếu cho cuộc thăm dò ý kiến ​​của bạn

source: mentioned you in a post
vi_vn: đã đề cập đến bạn trong một bài viết

source: mentioned you in a comment
vi_vn: đã đề cập đến bạn trong một nhận xét

source: mentioned you in a reply
vi_vn: đã đề cập đến bạn trong thư trả lời

source: visited your profile
vi_vn: Truy cập trang cá nhân của bạn

source: posted on your wall
vi_vn: đăng trên tường của bạn

source: invite you to like a page
vi_vn: mời bạn thích một trang

source: added you as admin to
vi_vn: đã thêm bạn làm quản trị viên

source: page
vi_vn: trang

source: asked to join your group
vi_vn: được yêu cầu tham gia nhóm của bạn

source: added you to
vi_vn: đã thêm bạn vào

source: group
vi_vn: nhóm

source: accepted your request to join
vi_vn: chấp nhận yêu cầu tham gia của bạn

source: invite you to join an event
vi_vn: mời bạn tham gia một sự kiện

source: replied to your thread
vi_vn: đã trả lời chuỗi của bạn

source: sent you
vi_vn: đã gửi cho bạn

source: New notification from
vi_vn: Thông báo mới từ

source: Hi
vi_vn: Chào

source: Team
vi_vn: Đội

source: more
vi_vn: xem thêm

source: You are not authorized to view this
vi_vn: Bạn không được phép xem nội dung này

source: You are not authorized to do this
vi_vn: Bạn không được phép làm điều này

source: You aren't allowed to message
vi_vn: Bạn không được phép nhắn tin

source: This photo can't be deleted
vi_vn: Không thể xóa ảnh này

source: This album can't be deleted
vi_vn: Không thể xóa album này

source: You must fill in all of the fields
vi_vn: Bạn phải điền vào tất cả các chỗ trống

source: You reached the maximum number of boosted posts! Upgrade your package to get more
vi_vn: Bạn đã đạt đến số lượng bài viết được tăng tối đa! Nâng cấp gói của bạn để nhận thêm

source: This feature has been disabled by the admin
vi_vn: Tính năng này đã bị quản trị viên tắt

source: You must enter a title for your article
vi_vn: Bạn phải nhập tiêu đề cho bài viết của mình

source: Article title must be at least 3 characters long. Please try another
vi_vn: Tiêu đề bài viết phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: You must enter some text for your article
vi_vn: Bạn phải nhập một số văn bản cho bài viết của mình

source: You must select valid category for your article
vi_vn: Bạn phải chọn danh mục hợp lệ cho bài viết của mình

source: You must enter a title for your page
vi_vn: Bạn phải nhập tiêu đề cho trang của mình

source: Page title must be at least 3 characters long. Please try another
vi_vn: Tiêu đề trang phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: You must enter a username for your page
vi_vn: Bạn phải nhập tên người dùng cho trang của bạn

source: Please enter a valid username (a-z0-9_.) with minimum 3 characters long
vi_vn: Vui lòng nhập tên người dùng hợp lệ (a-z0-9_.) Có độ dài tối thiểu 3 ký tự

source: You can't use
vi_vn: Bạn không thể sử dụng

source: as username
vi_vn: dưới dạng tên người dùng

source: Sorry, it looks like this username
vi_vn: Xin lỗi, có vẻ như tên người dùng này

source: belongs to an existing page
vi_vn: thuộc về một trang hiện có

source: You must select valid category for your page
vi_vn: Bạn phải chọn danh mục hợp lệ cho trang của mình

source: Please enter a valid website URL
vi_vn: Vui lòng nhập URL trang web hợp lệ

source: Please select a valid action button color
vi_vn: Vui lòng chọn màu nút tác vụ hợp lệ

source: Please enter a valid action button URL
vi_vn: Vui lòng nhập URL nút tác vụ hợp lệ

source: Please enter a valid Facebook Profile URL
vi_vn: Vui lòng nhập URL tiểu sử Facebook hợp lệ

source: Please enter a valid Twitter Profile URL
vi_vn: Vui lòng nhập URL tiểu sử Twitter hợp lệ

source: Please enter a valid Google+ Profile URL
vi_vn: Vui lòng nhập URL tiểu sử trên Google+ hợp lệ

source: Please enter a valid YouTube Profile URL
vi_vn: Vui lòng nhập URL tiểu sử trên YouTube hợp lệ

source: Please enter a valid Instagram Profile URL
vi_vn: Vui lòng nhập URL tiểu sử trên Instagram hợp lệ

source: Please enter a valid Linkedin Profile URL
vi_vn: Vui lòng nhập URL tiểu sử được liên kết hợp lệ

source: Please enter a valid Vkontakte Profile URL
vi_vn: Vui lòng nhập URL tiểu sử Vkontakte hợp lệ

source: You must enter a name for your group
vi_vn: Bạn phải nhập tên cho nhóm của bạn

source: Group name must be at least 3 characters long. Please try another
vi_vn: Tên nhóm phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: You must enter a web address for your group
vi_vn: Bạn phải nhập địa chỉ web cho nhóm của mình

source: Please enter a valid web address (a-z0-9_.) with minimum 3 characters long
vi_vn: Vui lòng nhập địa chỉ web hợp lệ (a-z0-9_.) Với tối thiểu 3 ký tự

source: as web address
vi_vn: dưới dạng địa chỉ web

source: Sorry, it looks like this web address
vi_vn: Xin lỗi, có vẻ như địa chỉ web này

source: belongs to an existing group
vi_vn: thuộc về một nhóm hiện có

source: You must select valid category for your group
vi_vn: Bạn phải chọn danh mục hợp lệ cho nhóm của mình

source: You must select a valid privacy for your group
vi_vn: Bạn phải chọn quyền riêng tư hợp lệ cho nhóm của mình

source: You must enter a name for your event
vi_vn: Bạn phải nhập tên cho sự kiện của bạn

source: Event name must be at least 3 characters long. Please try another
vi_vn: Tên sự kiện phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: You have to enter the event start date
vi_vn: Bạn phải nhập ngày bắt đầu sự kiện

source: You have to enter the event end date
vi_vn: Bạn phải nhập ngày kết thúc sự kiện

source: Event end date must be after the start date
vi_vn: Ngày kết thúc sự kiện phải sau ngày bắt đầu

source: You must select a valid privacy for your event
vi_vn: Bạn phải chọn bảo mật hợp lệ cho sự kiện của mình

source: You must select valid category for your event
vi_vn: Bạn phải chọn danh mục hợp lệ cho sự kiện của mình

source: You can't add a thread to a main section
vi_vn: Bạn không thể thêm chuỗi vào phần chính

source: You must enter a title for your thread
vi_vn: Bạn phải nhập tiêu đề cho chuỗi của mình

source: Thread title must be at least 3 characters long. Please try another
vi_vn: Tiêu đề chủ đề phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: You must enter some text for your thread
vi_vn: Bạn phải nhập một số văn bản cho chuỗi của bạn

source: You must enter some text for your reply
vi_vn: Bạn phải nhập một số văn bản để trả lời

source: You have already reported this before!
vi_vn: Bạn đã báo cáo điều này trước đây!

source: You must enter
vi_vn: Bạn phải nhập

source: You must select
vi_vn: Bạn phải chọn

source: The maximum value for
vi_vn: Giá trị tối đa cho

source: You have to enter the campaign title
vi_vn: Bạn phải nhập tiêu đề chiến dịch

source: You have to enter the campaign start date
vi_vn: Bạn phải nhập ngày bắt đầu chiến dịch

source: You have to enter the campaign end date
vi_vn: Bạn phải nhập ngày kết thúc chiến dịch

source: Campaign end date must be after the start date
vi_vn: Ngày kết thúc chiến dịch phải sau ngày bắt đầu

source: Campaign end date must be after today datetime
vi_vn: Ngày kết thúc chiến dịch phải sau ngày giờ hiện tại

source: You must enter valid budget
vi_vn: Bạn phải nhập ngân sách hợp lệ

source: The minimum budget must be
vi_vn: Ngân sách tối thiểu phải là

source: Replenish wallet credit
vi_vn: Nạp tiền tín dụng ví

source: You have to select a valid bidding
vi_vn: Bạn phải chọn đặt giá thầu hợp lệ

source: You have to select a valid gender
vi_vn: Bạn phải chọn giới tính hợp lệ

source: You have to select a valid relationship
vi_vn: Bạn phải chọn một mối quan hệ hợp lệ

source: You have to enter a valid URL for your ads
vi_vn: Bạn phải nhập URL hợp lệ cho quảng cáo của mình

source: You have to select one for your pages for your ads
vi_vn: Bạn phải chọn một cho các trang của bạn cho quảng cáo của bạn

source: You have to select one for your groups for your ads
vi_vn: Bạn phải chọn một cho nhóm của bạn cho quảng cáo của bạn

source: You have to select one for your events for your ads
vi_vn: Bạn phải chọn một cho sự kiện cho quảng cáo của mình

source: You have to select a valid ads type
vi_vn: Bạn phải chọn loại quảng cáo hợp lệ

source: You have to select a valid ads placement
vi_vn: Bạn phải chọn vị trí quảng cáo hợp lệ

source: You have to upload an image for your ads
vi_vn: Bạn phải tải lên hình ảnh cho quảng cáo của mình

source: The campaign total spend reached the campaign budget already, increase the campaign budget to resume the campaign
vi_vn: Tổng chi tiêu của chiến dịch đã đạt đến ngân sách chiến dịch, tăng ngân sách chiến dịch để tiếp tục chiến dịch

source: The remining spend is larger than current wallet credit
vi_vn: Chi tiêu chuyển tiền lớn hơn tín dụng ví tiền hiện tại

source: The cost per click is larger than your campaign remining spend
vi_vn: Giá mỗi nhấp chuột lớn hơn chi phí cho việc sửa đổi chiến dịch của bạn

source: increase the campaign budget to resume the campaign
vi_vn: tăng ngân sách chiến dịch để tiếp tục chiến dịch

source: The cost per view is larger than your campaign remining spend
vi_vn: Chi phí mỗi lượt xem lớn hơn chi phí cho việc sửa đổi chiến dịch của bạn

source: You must enter valid amount of money
vi_vn: Bạn phải nhập số tiền hợp lệ

source: You must search for a user to send money to
vi_vn: Bạn phải tìm kiếm người dùng để gửi tiền tới

source: You can't send money to yourself!
vi_vn: Bạn không thể gửi tiền cho chính mình!

source: You can't send money to this user!
vi_vn: Bạn không thể gửi tiền cho người dùng này!

source: Your current wallet balance is
vi_vn: Số dư trên ví hiện tại của bạn là

source: Recharge your wallet to continue
vi_vn: Nạp tiền vào ví của bạn để tiếp tục

source: The amount is larger than your current affiliates balance
vi_vn: Số tiền lớn hơn số dư chi nhánh hiện tại của bạn

source: Sorry, it looks like
vi_vn: Xin lỗi, có vẻ như

source: belongs to an existing account
vi_vn: thuộc về một tài khoản hiện có

source: Please enter a valid email address
vi_vn: Vui lòng nhập địa chỉ email hợp lệ

source: Just one more step to get started on
vi_vn: Chỉ còn một bước nữa để bắt đầu

source: To complete the sign-up process, please follow this link:
vi_vn: Để hoàn tất quá trình đăng ký, vui lòng theo liên kết sau:

source: New activation email could not be sent
vi_vn: Không thể gửi email kích hoạt mới

source: Please enter a valid phone number
vi_vn: Xin vui lòng nhập một số điện thoại hợp lệ

source: Activation Token
vi_vn: Mã Token

source: Activation SMS could not be sent. But you can login now
vi_vn: Không thể gửi SMS kích hoạt. Nhưng bạn có thể đăng nhập ngay bây giờ

source: Your current password is incorrect
vi_vn: Mật khẩu hiện tại của bạn không chính xác

source: Your passwords do not match
vi_vn: Mật khẩu của bạn không phù hợp

source: Password must be at least 6 characters long. Please try another
vi_vn: Mật khẩu phải có độ dài ít nhất 6 ký tự. Vui lòng thử cách khác

source: You must enter first name
vi_vn: Bạn phải nhập tên

source: First name contains invalid characters
vi_vn: Tên bạn chứa các ký tự không hợp lệ

source: First name must be at least 3 characters long. Please try another
vi_vn: Tên bạn phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: You must enter last name
vi_vn: Bạn phải nhập họ

source: Last name contains invalid characters
vi_vn: Họ có chứa các ký tự không hợp lệ

source: Last name must be at least 3 characters long. Please try another
vi_vn: Họ phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: Please select a valid gender
vi_vn: Vui lòng chọn giới tính hợp lệ

source: You must select valid country
vi_vn: Bạn phải chọn quốc gia hợp lệ

source: Please select a valid birth month
vi_vn: Vui lòng chọn tháng sinh hợp lệ

source: Please select a valid birth day
vi_vn: Vui lòng chọn ngày sinh hợp lệ

source: Please select a valid birth year
vi_vn: Vui lòng chọn năm sinh hợp lệ

source: Please select a valid relationship
vi_vn: Vui lòng chọn mối quan hệ hợp lệ

source: Please enter a valid website
vi_vn: Vui lòng nhập một trang web hợp lệ

source: Please enter a valid work website
vi_vn: Vui lòng nhập trang web công việc hợp lệ

source: The invitation code you entered is invalid or expired
vi_vn: Mã thư mời bạn đã nhập không hợp lệ hoặc đã hết hạn

source: Your password must be at least 6 characters long. Please try another
vi_vn: Mật khẩu của bạn phải dài ít nhất 6 ký tự. Vui lòng thử cách khác

source: Your first name contains invalid characters
vi_vn: Tên của bạn chứa các ký tự không hợp lệ

source: Your first name must be at least 3 characters long. Please try another
vi_vn: Tên của bạn phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: Your last name contains invalid characters
vi_vn: Họ của bạn chứa các ký tự không hợp lệ

source: Your last name must be at least 3 characters long. Please try another
vi_vn: Họ của bạn phải dài ít nhất 3 ký tự. Vui lòng thử cách khác

source: Sorry, You must be
vi_vn: Xin lỗi, bạn phải là

source: years old to register
vi_vn: tuổi để đăng ký

source: The secuirty check is incorrect. Please try again
vi_vn: Kiểm tra secuirty là không chính xác. Vui lòng thử lại

source: You must read and agree to our terms and privacy policy
vi_vn: Bạn phải đọc và đồng ý với các điều khoản và chính sách bảo mật của chúng tôi

source: Activation email could not be sent. But you can login now
vi_vn: Không thể gửi email kích hoạt. Nhưng bạn có thể đăng nhập ngay bây giờ

source: The email you entered does not belong to any account
vi_vn: Email bạn đã nhập không thuộc bất kỳ tài khoản nào

source: Please enter a valid email address or username
vi_vn: Vui lòng nhập địa chỉ email hoặc tên người dùng hợp lệ

source: The username you entered does not belong to any account
vi_vn: Tên người dùng bạn đã nhập không thuộc bất kỳ tài khoản nào

source: Please re-enter your password
vi_vn: Vui lòng nhập lại mật khẩu của bạn

source: The password you entered is incorrect
vi_vn: Mật khẩu bạn đã nhập không chính xác

source: If you forgot your password?
vi_vn: Nếu bạn quên mật khẩu?

source: Request a new one
vi_vn: Lấy lại mật khẩu mới

source: You have reached the maximum number of account for your IP
vi_vn: Bạn đã đạt đến số tài khoản tối đa cho IP của mình

source: Please enable the invitations system first to get new invitation code
vi_vn: Vui lòng bật hệ thống lời mời trước để nhận mã lời mời mới

source: This invitation code is expired
vi_vn: Mã thư mời này đã hết hạn

source: Invitation to join
vi_vn: Lời mời tham gia

source: We happy to invite you to our website
vi_vn: Chúng tôi rất vui được mời bạn đến với trang web của chúng tôi

source: Your invitation code
vi_vn: Mã thư mời của bạn

source: Invitation email could not be sent
vi_vn: Không thể gửi email mời

source: doesn't belong to any account
vi_vn: không thuộc về bất kỳ tài khoản nào

source: Forget password activation key!
vi_vn: Quên mật khẩu kích hoạt!

source: To complete the reset password process, please copy this token:
vi_vn: Để hoàn tất lấy lại mật khẩu, vui lòng sao chép mã token này:

source: Activation key email could not be sent!
vi_vn: Không thể gửi email kích hoạt!

source: Invalid email, please try again
vi_vn: Email không hợp lệ, vui lòng thử lại

source: Invalid code, please try again
vi_vn: Mã không hợp lệ, vui lòng thử lại

source: Your passwords do not match. Please try another
vi_vn: Mật khẩu của bạn không phù hợp. Vui lòng thử cách khác

source: Activation email could not be sent
vi_vn: Không thể gửi email kích hoạt

source: Please enter a valid activation key
vi_vn: Vui lòng nhập khóa kích hoạt hợp lệ

source: Your session hash has been broken, Please contact Sngine's support!
vi_vn: Mã session của bạn đã bị hỏng, Vui lòng liên hệ với bộ phận hỗ trợ của Sngine!

source: Database Error
vi_vn: Lỗi cơ sở dữ liệu

source: An error occurred while writing to database. Please try again later
vi_vn: Đã xảy ra lỗi khi ghi vào cơ sở dữ liệu. Vui lòng thử lại sau

source: 404 Not Found
vi_vn: 404 không tìm thấy

source: The requested URL was not found on this server. That's all we know
vi_vn: Không tìm thấy URL được yêu cầu trên máy chủ này. Đó là tất cả những gì chúng tôi biết

source: There is some thing went wrong
vi_vn: Có một số điều đã sai

source: Test SMTP Connection on
vi_vn: Kiểm tra kết nối SMTP trên

source: This is a test email
vi_vn: Đây là một email thử nghiệm

source: Test email could not be sent. Please check your settings
vi_vn: Không thể gửi email thử nghiệm. Vui lòng kiểm tra cài đặt của bạn

source: Test SMS from
vi_vn: Kiểm tra SMS từ

source: Test SMS could not be sent. Please check your settings
vi_vn: Không thể gửi SMS thử nghiệm. Vui lòng kiểm tra cài đặt của bạn

source: There is no buckets in your account
vi_vn: Không có nhóm nào trong tài khoản của bạn

source: There is no bucket with this name in your account
vi_vn: Không tìm thấy nhóm có tên này trong tài khoản của bạn

source: Pro Package
vi_vn: Gói chuyên nghiệp

source: Pay For
vi_vn: Trả cho

source: Before you can interact with other users, you need to confirm your email address
vi_vn: Trước khi bạn có thể tương tác với người dùng khác, bạn cần phải xác nhận địa chỉ email của mình

source: You must sign in to see this page
vi_vn: Bạn phải đăng nhập để xem trang này

source: Sign in
vi_vn: Đăng nhập

source: Feeling
vi_vn: Cảm giác

source: How are you feeling?
vi_vn: Bản cảm thấy thế nào?

source: Listening To
vi_vn: Nghe

source: What are you listening to?
vi_vn: Bạn đang nghe gì vậy?

source: Watching
vi_vn: Xem

source: What are you watching?
vi_vn: Bạn đang xem gì thế?

source: Playing
vi_vn: Đang chơi

source: What are you playing?
vi_vn: Bạn đang chơi gì vậy?

source: Eating
vi_vn: Ăn
