Repository: dinhvan123/intern
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Error
vi_vn: Lỗi

source: System Message
vi_vn: Tin nhăn hệ thông

source: You don't have the right permission to access this
vi_vn: Bạn không có quyền truy cập

source: Admin Panel
vi_vn: Bảng quản trị

source: Admin
vi_vn: Quản trị viên

source: System Settings
vi_vn: Cài đặt hệ thống

source: Posts Settings
vi_vn: Cài đặt bài viết

source: Registration Settings
vi_vn: Cài đặt đăng ký

source: Emails Settings
vi_vn: Cài đặt email

source: SMS Settings
vi_vn: Cài đặt SMS

source: Chat Settings
vi_vn: Cài đặt trò chuyện

source: Uploads Settings
vi_vn: Cài đặt tải lên

source: Security Settings
vi_vn: Cài đặt hệ thống bảo vệ

source: Payments Settings
vi_vn: Cài đặt thanh toán

source: Limits Settings
vi_vn: Cài đặt giới hạn

source: Analytics Settings
vi_vn: Cài đặt Analytics

source: Themes
vi_vn: Chủ đề

source: Add New
vi_vn: Thêm mới

source: Design
vi_vn: Thiết kế

source: Languages
vi_vn: Ngôn ngữ

source: Users
vi_vn: Người dùng

source: Admins
vi_vn: Quản trị viên

source: Moderators
vi_vn: Người kiểm duyệt

source: Online
vi_vn: Trực tuyến

source: Banned
vi_vn: Bị cấm

source: Pages
vi_vn: Trang

source: Categories
vi_vn: Thể loại

source: Add New Category
vi_vn: Thêm danh mục mới

source: Groups
vi_vn: Nhóm

source: Events
vi_vn: Sự kiện

source: Games
vi_vn: Trò chơi

source: Forums
vi_vn: Diễn đàn

source: Settings
vi_vn: Cài đặt

source: Add New Forum
vi_vn: Thêm diễn đàn mới

source: Blogs
vi_vn: Blog

source: Market
vi_vn: Thị trường

source: Pro Packages
vi_vn: Gói Pro

source: Subscribers
vi_vn: Người theo dõi

source: Payment Requests
vi_vn: Yêu cầu thanh toán

source: Ads
vi_vn: Quảng cáo

source: System Ads
vi_vn: Quảng cáo hệ thống

source: Users Ads
vi_vn: Quảng cáo người dùng

source: Reports
vi_vn: Báo cáo

source: Forum Thread
vi_vn: Chủ đề Diễn đàn

source: Forum Reply
vi_vn: Diễn đàn trả lời

source: Banned IPs
vi_vn: IP bị cấm

source: Verification
vi_vn: Xác minh

source: Requests
vi_vn: Yêu cầu

source: Verified Users
vi_vn: Người dùng đã xác minh

source: Verified Pages
vi_vn: Trang đã xác minh

source: Custom Fields
vi_vn: Trường tùy chỉnh

source: Static Pages
vi_vn: Trang tĩnh

source: Emojis
vi_vn: Cảm xúc

source: Edit Emoji
vi_vn: Chỉnh sửa biểu tượng cảm xúc

source: Add New Emoji
vi_vn: Thêm biểu tượng cảm xúc mới

source: Stickers
vi_vn: Nhãn dán

source: Edit Sticker
vi_vn: Chỉnh sửa nhãn dán

source: Add New Sticker
vi_vn: Thêm nhãn dán mới

source: Announcements
vi_vn: Thông báo

source: Mass Notifications
vi_vn: Thông báo hàng loạt

source: Newsletter
vi_vn: Bản tin

source: Widgets
vi_vn: Tiện ích

source: Ads Manager
vi_vn: Trình quản lý Quảng cáo

source: New Campaign
vi_vn: Chiến dịch mới

source: Edit Campaign
vi_vn: Chỉnh sửa chiến dịch

source: Wallet
vi_vn: Ví tiền

source: Edit Article
vi_vn: Chỉnh sửa blog

source: Write New Article
vi_vn: Viết blog mới

source: Your IP has been blocked
vi_vn: IP của bạn đã bị chặn

source: Your account has been blocked
vi_vn: Tài khoản của bạn đã bị khóa

source: Contact Us
vi_vn: Liên hệ chúng tôi

source: Directory
vi_vn: Danh mục

source: Posts Directory
vi_vn: Thư mục bài viết

source: Users Directory
vi_vn: Thư mục người dùng

source: Pages Directory
vi_vn: Thư mục trang

source: Events Directory
vi_vn: Thư mục sự kiện

source: Discover Events
vi_vn: Khám phá sự kiện

source: Going Events
vi_vn: Đi đến Sự kiện

source: Interested Events
vi_vn: Sự kiện quan tâm

source: Invited Events
vi_vn: Sự kiện được mời

source: Your Events
vi_vn: Sự kiện của bạn

source: Write New Thread
vi_vn: Viết chủ đề mới

source: Edit Thread
vi_vn: Chỉnh sửa chủ đề

source: Post Reply
vi_vn: Trả lời

source: Edit Reply
vi_vn: Chỉnh sửa

source: My Threads
vi_vn: Chủ đề của tôi

source: My Replies
vi_vn: Trả lời của tôi

source: Search
vi_vn: Tìm kiếm

source: Search Results
vi_vn: Kết quả tìm kiếm

source: Discover Games
vi_vn: Khám phá trò chơi

source: Your Games
vi_vn: Trò chơi của bạn

source: Discover Groups
vi_vn: Khám phá nhóm

source: Joined Groups
vi_vn: Nhóm đã tham gia

source: Your Groups
vi_vn: Nhóm của bạn

source: Welcome to
vi_vn: Chào mừng bạn đến với

source: My Articles
vi_vn: Blog của tôi

source: My Products
vi_vn: Sản phẩm của tôi

source: Saved Posts
vi_vn: Đã lưu

source: Boosted Posts
vi_vn: bài viết tăng cường

source: Boosted Pages
vi_vn: Trang tăng cường

source: Messages
vi_vn: Tin nhắn

source: Notifications
vi_vn: Thông báo

source: Packages
vi_vn: Gói

source: Discover Pages
vi_vn: Khám phá trang

source: Liked Pages
vi_vn: Trang được yêu thích

source: Your Pages
vi_vn: Trang của bạn

source: Discover People
vi_vn: Khám phá mọi người

source: Find People
vi_vn: Tìm bạn bè

source: Friend Requests
vi_vn: Lời mời kết bạn

source: Friend Requests Sent
vi_vn: Đã gửi yêu cầu kết bạn

source: Account Settings
vi_vn: Cài đặt tài khoản

source: Edit Profile
vi_vn: Chỉnh sửa trang cá nhân

source: Privacy Settings
vi_vn: Thiết lập riêng tư

source: Email Notifications
vi_vn: Email thông báo

source: Linked Accounts
vi_vn: Tài khoản được liên kết

source: Blocking
vi_vn: Chặn

source: Membership
vi_vn: Tư cách thành viên

source: Delete Account
vi_vn: Xóa tài khoản

source: Login
vi_vn: Đăng nhập

source: Sign Up
vi_vn: Đăng ký

source: Forgot your password?
vi_vn: Quên mật khẩu?

source: Getting Started
vi_vn: Bắt đầu

source: Add New Ads
vi_vn: Thêm quảng cáo mới

source: Go Back
vi_vn: Quay lại

source: Make sure you have configured
vi_vn: Đảm bảo bạn đã định cấu hình

source: Allow users to create ads
vi_vn: Cho phép người dùng tạo quảng cáo

source: Cost by View
vi_vn: Chi phí theo lượt xem

source: Cost by Click
vi_vn: Chi phí bằng cách nhấp

source: Save Changes
vi_vn: Lưu thay đổi

source: Title
vi_vn: Tiêu đề

source: Place
vi_vn: Địa điểm

source: Date
vi_vn: Ngày

source: Actions
vi_vn: Hành động

source: Home Page
vi_vn: Trang chủ

source: Search Page
vi_vn: Trang tìm kiếm

source: Discover People Page
vi_vn: Trang khám phá bạn bè

source: Notifications Page
vi_vn: Trang thông báo

source: Post Page
vi_vn: Trang Đăng

source: Photo Page
vi_vn: Trang ảnh

source: Directory Page
vi_vn: Trang thư mục

source: Market Page
vi_vn: Trang thị trường

source: Posts Feed
vi_vn: Nguồn cấp dữ liệu bài viết

source: Article Page
vi_vn: Trang blog

source: Header
vi_vn: Đầu trang

source: Footer
vi_vn: Chân trang

source: By
vi_vn: Bởi

source: Budget
vi_vn: Ngân sách

source: Spend
vi_vn: Gửi

source: Clicks/Views
vi_vn: Số lần nhấp / Lượt xem

source: Status
vi_vn: Trạng thái

source: Clicks
vi_vn: Số lần nhấp

source: Views
vi_vn: Lượt xem

source: Active
vi_vn: Hoạt động

source: Not Active
vi_vn: Không hoạt động

source: Affiliates Enabled
vi_vn: Đã bật cộng tác viên

source: Enable or Disable the affiliates system
vi_vn: Bật hoặc tắt hệ thống cộng tác viên

source: User Earn Money When
vi_vn: Người dùng kiếm tiền khi

source: New User Registered
vi_vn: Người dùng mới đăng ký

source: New User Registered & Bought Pro Package
vi_vn: Gói Pro đã đăng ký và mua mới

source: If registration type is 'Subscriptions Only' User will earn money from new registration only
vi_vn: Nếu loại đăng ký là 'Chỉ đăng ký', người dùng sẽ chỉ kiếm tiền từ đăng ký mới

source: Payment Method
vi_vn: Phương thức thanh toán

source: Both
vi_vn: Cả hai

source: Users can send withdrawal requests via any of these methods
vi_vn: Người dùng có thể gửi yêu cầu rút tiền qua bất kỳ phương pháp nào trong số này

source: Minimum Withdrawal Request
vi_vn: Yêu cầu rút tiền tối thiểu

source: The minimum amount of money so user can send a withdrawal request
vi_vn: Số tiền tối thiểu để người dùng có thể gửi yêu cầu rút tiền

source: Price/Referred
vi_vn: Giá / giới thiệu

source: The price for each new referred user
vi_vn: Giá cho mỗi người dùng được giới thiệu mới

source: You will need to make the payments from your Paypal/Skrill account
vi_vn: Bạn sẽ cần phải thực hiện thanh toán từ tài khoản Paypal / Skrill của bạn

source: After making the payment you can mark the payment request as paid
vi_vn: Sau khi thực hiện thanh toán, bạn có thể đánh dấu yêu cầu thanh toán là đã thanh toán

source: User
vi_vn: Người dùng

source: Amount
vi_vn: Số tiền

source: Method
vi_vn: phương pháp

source: Referrals
vi_vn: Giới thiệu

source: Add New Announcement
vi_vn: Thêm thông báo mới

source: Name
vi_vn: Tên

source: Type
vi_vn: Kiểu

source: Start Date
vi_vn: Ngày bắt đầu

source: End Date
vi_vn: Ngày cuối

source: Announcement name will appear only in the admin panel (mandatory)
vi_vn: Tên thông báo sẽ chỉ xuất hiện trong bảng quản trị (bắt buộc)

source: Announcement title will appear on the announcement block
vi_vn: Tiêu đề thông báo sẽ xuất hiện trên khối thông báo

source: Success
vi_vn: Thành công

source: Warning
vi_vn: Cảnh báo

source: Danger
vi_vn: Nguy hiểm

source: Info
vi_vn: Thông tin

source: Your current server datetime is
vi_vn: Ngày giờ máy chủ hiện tại của bạn là

source: Announcement name will appear only in the admin panel
vi_vn: Tên thông báo sẽ chỉ xuất hiện trong bảng quản trị

source: Add New IP
vi_vn: Thêm IP mới

source: IP Address
vi_vn: Địa chỉ IP

source: Time
vi_vn: Thời gian

source: Add New Field
vi_vn: Thêm trường mới

source: Label
vi_vn: Nhãn

source: For
vi_vn: Dành cho

source: Order
vi_vn: Thêm

source: Mandatory
vi_vn: Bắt buộc

source: Page
vi_vn: Trang

source: Group
vi_vn: Nhóm

source: Event
vi_vn: Biến cố

source: Textbox
vi_vn: Hộp văn bản

source: Select Box
vi_vn: Chọn hộp

source: Basic Info
vi_vn: Thông tin cơ bản

source: Work Info
vi_vn: Thông tin công việc

source: Location Info
vi_vn: Thông tin vị trí

source: Education Info
vi_vn: Học vấn

source: Other Info
vi_vn: Thông tin khác

source: Field For
vi_vn: Trường

source: User Profile
vi_vn: Thông tin người dùng

source: Where you want to use this field for user profile, page, group or event
vi_vn: Nơi bạn muốn sử dụng trường này cho trang cá nhân người dùng, trang, nhóm hoặc sự kiện

source: One option per line
vi_vn: Một tùy chọn trên mỗi dòng

source: Description
vi_vn: Miêu tả

source: The description will show under the field
vi_vn: Mô tả sẽ hiển thị bên dưới trường

source: Field place in settings page
vi_vn: Vị trí trường trong trang cài đặt

source: Value Length
vi_vn: Độ dài giá trị

source: Default value is 32, and max value is 1000
vi_vn: Giá trị mặc định là 32 và giá trị tối đa là 1000

source: The order of this field, custom fields will be displayed in ascending order
vi_vn: Thứ tự của trường này, các trường tùy chỉnh sẽ được hiển thị theo thứ tự tăng dần

source: User must fill the field
vi_vn: Người dùng phải điền vào trường

source: Show in Registration
vi_vn: Hiển thị trong Đăng ký

source: Show the field in the user registration, create page, create group or create event
vi_vn: Hiển thị trường trong đăng ký người dùng, tạo trang, tạo nhóm hoặc tạo sự kiện

source: Show in Profile Page
vi_vn: Hiển thị trong trang tiểu sử

source: Show the field in the user's profile page, fan page, group or event
vi_vn: Hiển thị trường trong trang tiểu sử của người dùng, trang người hâm mộ, nhóm hoặc sự kiện

source: The label of your custom field, also will be used as a placeholder
vi_vn: Nhãn của trường tùy chỉnh của bạn, cũng sẽ được sử dụng làm trình giữ chỗ

source: The type of your custom field
vi_vn: Loại trường tùy chỉnh của bạn

source: Dashboard
vi_vn: Bảng điều khiển

source: Manage Users
vi_vn: Quản lý người dùng

source: Males
vi_vn: Nam

source: Females
vi_vn: Nữ

source: Others
vi_vn: Khác

source: Manage Banned
vi_vn: Quản lý bị cấm

source: Not Activated
vi_vn: Chưa kích hoạt

source: Manage Online
vi_vn: Quản lý trực tuyến

source: Posts
vi_vn: Bài viết

source: Manage Reports
vi_vn: Quản lý báo cáo

source: Comments
vi_vn: Bình luận

source: Manage Pages
vi_vn: Quản lý trang

source: Manage Groups
vi_vn: Quản lý nhóm

source: Manage Events
vi_vn: Quản lý sự kiện

source: Website Logo
vi_vn: Logo trang web

source: The perfect size for your logo should be (wdith: 60px & height: 46px)
vi_vn: Kích thước hoàn hảo cho logo của bạn phải là (wdith: 60px & height: 46px)

source: Default Favicon
vi_vn: Favicon mặc định

source: Use the default
vi_vn: Sử dụng mặc định

source: preview
vi_vn: xem trước

source: Custom Favicon
vi_vn: Favicon tùy chỉnh

source: The perfect size for your favicon should be (wdith: 196px & height: 196px)
vi_vn: Kích thước hoàn hảo cho favicon của bạn nên là (wdith: 196px & height: 196px)

source: Default OG-Image
vi_vn: Hình ảnh OG mặc định

source: Custom OG-Image
vi_vn: Hình ảnh OG tùy chỉnh

source: The perfect size for your og-image should be (wdith: 590px & height: 300px)
vi_vn: Kích thước hoàn hảo cho ảnh og của bạn phải là (wdith: 590px & height: 300px)

source: Default Wallpaper
vi_vn: Hình nền mặc định

source: Custom Wallpaper
vi_vn: Hình nền tùy chỉnh

source: The perfect size for your wallpaper should be (wdith: 4600px & height: 3000px)
vi_vn: Kích thước hoàn hảo cho hình nền của bạn phải là (wdith: 4600px & height: 3000px)

source: Home Random Profiles
vi_vn: Trang chủ Tiểu sử ngẫu nhiên

source: Show the random profiles on home page
vi_vn: Hiển thị các hồ sơ ngẫu nhiên trên trang chủ

source: The code will be added in head tag
vi_vn: Mã sẽ được thêm vào thẻ đầu

source: The code will be added at the end of body tag
vi_vn: Mã sẽ được thêm vào cuối thẻ body

source: Preview
vi_vn: Xem trước

source: Pattern
vi_vn: Mẫu

source: Sngine uses Twemoji Awesome and you can check
vi_vn: Sngine sử dụng Twemoji Awesome và bạn có thể kiểm tra

source: Emoji Cheat Sheet
vi_vn: Biểu tượng cảm xúc Cheat Sheet

source: for the Emojis, You must replace underscores with hyphens, For example: :hatching_chick: for pattern and hatching-chickas for class
vi_vn: cho biểu tượng cảm xúc, bạn phải thay thế dấu gạch dưới bằng dấu gạch ngang, Ví dụ:: hatching_chick: cho mẫu và nở-con cho lớp

source: View Event
vi_vn: Xem sự kiện

source: Privacy
vi_vn: Riêng tư

source: Interested
vi_vn: Quan tâm

source: Going
vi_vn: Đang đi

source: Invited
vi_vn: Được mời

source: Public
vi_vn: Công khai

source: Closed
vi_vn: Đã đóng

source: Secret
vi_vn: Bí mật

source: Event ID
vi_vn: ID sự kiện

source: Event Info
vi_vn: Thông tin sự kiện

source: Name Your Event
vi_vn: Đặt tên cho sự kiện của bạn

source: Location
vi_vn: Vị trí

source: Select Privacy
vi_vn: Chọn bảo mật

source: Category
vi_vn: Thể loại

source: Turn the forums On and Off
vi_vn: Bật và tắt diễn đàn

source: Online Users
vi_vn: Người dùng trực tuyến

source: Show online users
vi_vn: Hiển thị người dùng trực tuyến

source: Statistics
vi_vn: Số liệu thống kê

source: Show forums statistics
vi_vn: Hiển thị thống kê diễn đàn

source: Threads
vi_vn: Chủ đề

source: Section
vi_vn: Phần

source: Set as a Section
vi_vn: Đặt làm mục

source: Add New game
vi_vn: Thêm trò chơi mới

source: Game
vi_vn: Trò chơi

source: Game Source
vi_vn: Nguồn trò chơi

source: The source link of your embedded game
vi_vn: Liên kết nguồn của trò chơi được nhúng của bạn

source: View Group
vi_vn: Xem nhóm

source: Members
vi_vn: Các thành viên

source: Group ID
vi_vn: Id nhóm

source: Group Info
vi_vn: Thông tin nhóm

source: Name Your Group
vi_vn: Đặt tên cho nhóm của bạn

source: Web Address
vi_vn: Địa chỉ web

source: New Invitation Code
vi_vn: Mã thư mời mới

source: Your invitation code is
vi_vn: Mã thư mời của bạn là

source: Send Invitation Code
vi_vn: Gửi mã thư mời

source: To which email address you want to send this invitation code
vi_vn: Bạn muốn gửi mã thư mời này đến địa chỉ email nào

source: Send
vi_vn: Gửi

source: Cancel
vi_vn: Hủy bỏ

source: Add New Language
vi_vn: Thêm ngôn ngữ mới

source: Code
vi_vn: Mã số

source: Default
vi_vn: Mặc định

source: Enabled
vi_vn: Đã bật

source: Make it the default language of the site
vi_vn: Đặt ngôn ngữ mặc định của trang web

source: Make it enbaled so the user can translate the site to it
vi_vn: Làm cho nó được cân bằng để người dùng có thể dịch trang web sang nó

source: Language country_code, For Example: en_us, ar_sa or fr_fr
vi_vn: Mã country_code, Ví dụ: en_us, ar_sa hoặc fr_fr

source: Native Name
vi_vn: Tên địa phương

source: The native name of this language
vi_vn: Tên gốc của ngôn ngữ này

source: Direction
vi_vn: Phương hướng

source: The direction of this language 'Left To Right' or 'Right To Left'
vi_vn: Hướng của ngôn ngữ này 'Trái sang phải' hoặc 'Phải sang trái'

source: Subject
vi_vn: Môn học

source: Message
vi_vn: Tin nhắn

source: Is HTML
vi_vn: HTML

source: The message will be sent as HTML instead of plain text
vi_vn: Tin nhắn sẽ được gửi dưới dạng HTML thay vì văn bản thuần túy

source: Send to
vi_vn: Gửi

source: All Users
vi_vn: Tất cả người dùng

source: Active Users
vi_vn: Người dùng đang hoạt động

source: Inactive Users
vi_vn: Người dùng không hoạt động

source: Test Message
vi_vn: Thử tin nhắn

source: The message will sent to Website Email only
vi_vn: Tin nhắn sẽ chỉ được gửi đến Email của trang web

source: Enable you to send notifications to all site users
vi_vn: Cho phép bạn gửi thông báo tới tất cả người dùng trang web

source: Notification link used when user clicks on the notification
vi_vn: Liên kết thông báo được sử dụng khi người dùng nhấp vào thông báo

source: Add New Package
vi_vn: Thêm gói mới

source: Price
vi_vn: Giá bán

source: Period
vi_vn: Giai đoạn

source: Boost Posts
vi_vn: Tăng bài viết

source: Boost Pages
vi_vn: Trang tăng cường

source: Life Time
vi_vn: Cả đời

source: Paid Every
vi_vn: Trả tiền mỗi

source: Day
vi_vn: ngày

source: Week
vi_vn: Tuần

source: Month
vi_vn: tháng

source: Year
vi_vn: Năm

source: For example every 15 days, 2 Months, 1 Year
vi_vn: Ví dụ: 15 ngày một lần, 2 tháng, 1 năm

source: Color
vi_vn: Màu

source: The theme color for this package
vi_vn: Màu chủ đề cho gói này

source: Icon
vi_vn: Biểu tượng

source: The perfect size for icon should be (wdith: 60px & height: 60px)
vi_vn: Kích thước hoàn hảo cho biểu tượng phải là (wdith: 60px & height: 60px)

source: Boost Posts Enabled
vi_vn: Đã bật tăng bài viết

source: Enable boost posts feature
vi_vn: Bật tính năng tăng bài viết

source: Max posts boosts allowed
vi_vn: Cho phép tăng bài viết tối đa

source: Boost Pages Enabled
vi_vn: Đã bật trang tăng cường

source: Enable boost pages feature
vi_vn: Bật tính năng trang tăng cường

source: Pages Boosts
vi_vn: Tăng trang

source: Max pages boosts allowed
vi_vn: Số trang tối đa được phép tăng

source: Garbage collector will remove all expired subscribers and their boosted posts and pages
vi_vn: Bộ gom rác sẽ xóa tất cả người đăng ký đã hết hạn và các trang và bài viết được tăng cường của họ

source: Run
vi_vn: Chạy

source: Package
vi_vn: Gói

source: Subscription
vi_vn: Đăng ký

source: Expiration
vi_vn: Hết hạn

source: Days
vi_vn: Ngày

source: Expired
vi_vn: Đã hết hạn

source: Total earnings
vi_vn: Tổng Thu Nhập

source: This month earnings
vi_vn: Thu nhập trong tháng này

source: Total Sales
vi_vn: Tổng doanh thu

source: Total Earnings
vi_vn: Tổng Thu Nhập

source: View Page
vi_vn: Xem trang

source: Likes
vi_vn: Lượt thích

source: Verified
vi_vn: Đã xác minh

source: Page ID
vi_vn: ID trang

source: Page Info
vi_vn: Thông tin trang

source: Verified Page
vi_vn: Trang đã xác minh

source: Name Your Page
vi_vn: Đặt tên trang của bạn

source: View Post
vi_vn: Xem bài viết

source: View Comment
vi_vn: Xem nhận xét

source: View Thread
vi_vn: Xem chủ đề

source: View Reply
vi_vn: Xem trả lời

source: Registration
vi_vn: Đăng ký

source: Social Login
vi_vn: Đăng nhập mạng xã hội

source: Emails
vi_vn: Email

source: SMS
vi_vn: tin nhắn

source: Chat
vi_vn: Trò chuyện

source: Video Chat
vi_vn: Trò chuyện video

source: Uploads
vi_vn: Tải lên

source: Security
vi_vn: Bảo vệ

source: Payments
vi_vn: Thanh toán

source: Limits
vi_vn: Giới hạn

source: General
vi_vn: Chung

source: Features
vi_vn: Tính năng, đặc điểm

source: Website Public
vi_vn: Trang web công khai

source: Make the website public to allow non logged users to view website content
vi_vn: Đặt trang web thành công khai để cho phép người dùng không đăng nhập xem nội dung trang web

source: Website Live
vi_vn: Trang web trực tiếp

source: Turn the entire website On and Off
vi_vn: Bật và tắt toàn bộ trang web

source: Shutdown Message
vi_vn: Thông báo tắt

source: The text that is presented when the site is closed
vi_vn: Văn bản được hiển thị khi trang web bị đóng

source: Website Title
vi_vn: Tiêu đề trang

source: Title of your website
vi_vn: Tiêu đề trang web của bạn

source: Website Description
vi_vn: Mô tả trang web

source: Description of your website
vi_vn: Mô tả trang web của bạn

source: Website Keywords
vi_vn: Từ khóa trang web

source: Example: social, sngine, social site
vi_vn: Ví dụ: trang web xã hội, sngine, xã hội

source: Website Email
vi_vn: Email trang web

source: The contact email that all messages send to
vi_vn: Email liên hệ mà tất cả thư gửi đến

source: Turn the contact us page On and Off
vi_vn: Bật và tắt trang liên hệ với chúng tôi

source: Enable the directory for better SEO results
vi_vn: Bật thư mục để có kết quả SEO tốt hơn

source: Users can create pages or only admins/moderators
vi_vn: Người dùng có thể tạo trang hoặc chỉ quản trị viên / người kiểm duyệt

source: Users can create groups or only admins/moderators
vi_vn: Người dùng có thể tạo nhóm hoặc chỉ quản trị viên / người kiểm duyệt

source: Users can create events or only admins/moderators
vi_vn: Người dùng có thể tạo sự kiện hoặc chỉ quản trị viên / người kiểm duyệt

source: Allow users to create blogs
vi_vn: Cho phép người dùng tạo blog

source: Users Can Write Articles?
vi_vn: Người dùng có thể viết blog?

source: Users can write articles or only admins/moderators
vi_vn: Người dùng có thể viết blog hay chỉ quản trị viên / người kiểm duyệt

source: Allow users to sell/buy products
vi_vn: Cho phép người dùng bán / mua sản phẩm

source: Turn the games On and Off
vi_vn: Bật và tắt trò chơi

source: DayTime Messages
vi_vn: Tin nhắn trong ngày

source: Turn the DayTime Messages (Good Morning, Afternoon, Evening) On and Off
vi_vn: Bật Tin nhắn ban ngày (Chào buổi sáng, buổi chiều, buổi tối) Bật và Tắt

source: Verification Requests
vi_vn: Yêu cầu xác minh

source: Turn the verification requests from users & pages On and Off
vi_vn: Bật và tắt yêu cầu xác minh từ người dùng và trang

source: Profile Visit Notification
vi_vn: Thông báo lượt truy cập trang cá nhân

source: Turn the profile visit notification On and Off
vi_vn: Bật và tắt thông báo lượt truy cập tiểu sử

source: Browser Notifications
vi_vn: Thông báo trình duyệt

source: Turn the browser notifications On and Off
vi_vn: Bật và tắt thông báo của trình duyệt

source: Turn the noty notifications On and Off
vi_vn: Bật và tắt thông báo thông báo

source: Cookie Consent
vi_vn: Chấp thuận cookie

source: Turn the cookie consent notification On and Off
vi_vn: Bật và tắt thông báo chấp thuận cookie

source: Turn the stories On and Off
vi_vn: Bật và tắt câu chuyện

source: Wall Posts
vi_vn: Bài viết tường

source: Users can publish posts on their friends walls
vi_vn: Người dùng có thể xuất bản bài viết trên tường bạn bè của họ

source: Turn the social share for posts On and Off
vi_vn: Bật chia sẻ xã hội cho bài viết Bật và Tắt

source: Smart YouTube Player
vi_vn: Trình phát YouTube thông minh

source: Smart YouTube player will save a lot of bandwidth
vi_vn: Trình phát YouTube thông minh sẽ tiết kiệm được rất nhiều băng thông

source: Polls
vi_vn: Cuộc thăm dò

source: Turn the poll posts On and Off
vi_vn: Bật và tắt bình chọn bài viết

source: Geolocation
vi_vn: Vị trí địa lý

source: Turn the post Geolocation On and Off
vi_vn: Bật và tắt bài viết Vị trí địa lý

source: Check the documentation to learn how to get this key
vi_vn: Kiểm tra tài liệu để tìm hiểu cách lấy khóa này

source: Post Translation
vi_vn: Đăng bản dịch
